{
    "grid": [
        [
            "M",
            "A",
            "C",
            "D",
            "S",
            "A",
            "E",
            "H",
            "M",
            "P",
            "Z",
            "N",
            "H",
            "V"
        ],
        [
            "T",
            "A",
            "S",
            "O",
            "P",
            "A",
            "V",
            "I",
            "U",
            "T",
            "O",
            "A",
            "O",
            "B"
        ],
        [
            "C",
            "W",
            "T",
            "J",
            "U",
            "W",
            "I",
            "G",
            "G",
            "T",
            "R",
            "T",
            "L",
            "D"
        ],
        [
            "M",
            "C",
            "E",
            "T",
            "O",
            "N",
            "F",
            "N",
            "H",
            "K",
            "A",
            "U",
            "I",
            "E"
        ],
        [
            "U",
            "B",
            "T",
            "P",
            "E",
            "Y",
            "C",
            "L",
            "T",
            "S",
            "C",
            "R",
            "N",
            "A"
        ],
        [
            "G",
            "I",
            "N",
            "F",
            "O",
            "R",
            "M",
            "I",
            "G",
            "S",
            "L",
            "E",
            "E",
            "D"
        ],
        [
            "S",
            "M",
            "P",
            "N",
            "C",
            "S",
            "N",
            "N",
            "L",
            "E",
            "E",
            "C",
            "S",
            "Z"
        ],
        [
            "W",
            "A",
            "H",
            "G",
            "D",
            "V",
            "I",
            "U",
            "P",
            "N",
            "S",
            "O",
            "S",
            "B"
        ],
        [
            "O",
            "T",
            "B",
            "H",
            "B",
            "K",
            "J",
            "R",
            "C",
            "D",
            "Y",
            "Y",
            "I",
            "E"
        ],
        [
            "M",
            "T",
            "X",
            "O",
            "H",
            "D",
            "Q",
            "O",
            "C",
            "U",
            "L",
            "Q",
            "D",
            "D"
        ],
        [
            "B",
            "H",
            "U",
            "S",
            "P",
            "B",
            "F",
            "W",
            "B",
            "E",
            "Y",
            "A",
            "M",
            "T"
        ],
        [
            "W",
            "E",
            "E",
            "T",
            "N",
            "H",
            "K",
            "G",
            "W",
            "D",
            "F",
            "T",
            "J",
            "W"
        ],
        [
            "T",
            "W",
            "W",
            "I",
            "T",
            "C",
            "H",
            "U",
            "R",
            "C",
            "H",
            "E",
            "S",
            "U"
        ],
        [
            "I",
            "R",
            "R",
            "E",
            "W",
            "A",
            "R",
            "D",
            "K",
            "Q",
            "G",
            "V",
            "T",
            "J"
        ],
        [
            "R",
            "R",
            "C",
            "D",
            "T",
            "R",
            "Y",
            "Q",
            "B",
            "D",
            "D",
            "Q",
            "L",
            "N"
        ]
    ],
    "words_outside": [
        "WIT",
        "KINGS",
        "WOMB",
        "COUNCIL",
        "CHURCHES",
        "ENDUED",
        "MATTER",
        "FORM",
        "ORACLES",
        "DEAD",
        "HOLINESS",
        "JOY",
        "GHOST",
        "MATTHEW",
        "REWARD",
        "SAINTS",
        "NATURE",
        "FADE"
    ],
    "versos": [
        "(wit) Proverbs 8:12 - \"I, wisdom, dwell together with prudence; I possess knowledge and discretion.\";;;",
        "(kings) \"<b>kings</b> will be like fathers to you; queens will be like mothers. They will bow low before you and honor you; they will humbly show their respect for you. Then you will know that I am the Lord; those who trust in me will never be put to shame.\" - Isaiah 49:23;;;",
        "(womb) Genesis 25:22 - But the children struggled together within her and she said, \"If it is thus, why is this happening to me\" So she went to inquire of the Lord.;;;",
        "(council) Proverbs 11:14 - \"For lack of guidance a nation falls, but victory is won through many advisers.\";;;",
        "(churches) Revelation 22:16 - \"I, Jesus, have sent my Angel to give you this testimony for the <b>churches</b>. I am the Root and Offspring of David, the Morning Star shining bright.\";;;",
        "(endued) Luke 24:49 - \"And, behold, I send the promise of my Father upon you: but tarry ye in the city of Jerusalem, until ye be <b>endued</b> with power from on high.\";;;",
        "(matter) 1 Corinthians 6:1 - \"If any of you has a dispute with another, do you dare to take it before the ungodly for judgment instead of before the Lord's people\";;;",
        "(form) Philippians 2:6 - who",
        "(oracles) Romans 3:2 - \"Much every way: chiefly, because that unto them were committed the <b>oracles</b> of God.\";;;",
        "(dead) Romans 6:4 - \"We were therefore buried with him through baptism into death in order that, just as Christ was raised from the <b>dead</b> through the glory of the Father, we too may live a new life.\";;;",
        "(holiness) 1 Peter 1:15-16: \"But just as he who called you is holy, so be holy in all you do; for it is written: 'Be holy, because I am holy.'\";;;",
        "(joy) Psalm 16:11 - \"You make known to me the path of life; in your presence there is fullness of <b>joy</b>; at your right hand are pleasures forevermore.\";;;",
        "(ghost) 1 John 4:1 - \"Beloved, believe not every spirit, but try the spirits whether they are of God: because many false prophets are gone out into the world.\";;;",
        "(matthew) <b>matthew</b> 1:1 - \"This is the genealogy of Jesus the Messiah the son of David, the son of Abraham:\";;;",
        "(reward) Hebrews 11:6: \"And without faith it is impossible to please God, for whoever would draw near to God must believe that he exists and that he rewards those who seek him.\";;;",
        "(saints) Ephesians 1:1 - \"To the <b>saints</b> in Ephesus, the faithful in Christ Jesus:\";;;",
        "(nature) Romans 1:20 - \"For since the creation of the world Gods invisible qualitieshis eternal power and divine naturehave been clearly seen, being understood from what has been made, so that people are without excuse.\";;;",
        "(fade) \"The grass withers, the flower fades, but the word of our God will stand forever.\" - Isaiah 40:8;;;"
    ]
}