{
    "grid": [
        [
            "G",
            "Q",
            "L",
            "I",
            "G",
            "H",
            "T",
            "E",
            "D",
            "T",
            "W",
            "Q",
            "N",
            "H"
        ],
        [
            "I",
            "L",
            "Z",
            "G",
            "J",
            "W",
            "R",
            "I",
            "S",
            "S",
            "X",
            "A",
            "T",
            "C"
        ],
        [
            "F",
            "O",
            "O",
            "R",
            "U",
            "E",
            "O",
            "E",
            "W",
            "X",
            "I",
            "E",
            "T",
            "R"
        ],
        [
            "T",
            "T",
            "V",
            "V",
            "D",
            "K",
            "D",
            "Q",
            "N",
            "D",
            "K",
            "G",
            "E",
            "Q"
        ],
        [
            "S",
            "C",
            "E",
            "N",
            "E",
            "N",
            "T",
            "Z",
            "I",
            "L",
            "G",
            "K",
            "N",
            "L"
        ],
        [
            "K",
            "M",
            "I",
            "L",
            "A",
            "D",
            "N",
            "M",
            "A",
            "H",
            "I",
            "K",
            "Q",
            "J"
        ],
        [
            "E",
            "H",
            "P",
            "T",
            "B",
            "Y",
            "A",
            "W",
            "J",
            "I",
            "R",
            "T",
            "U",
            "X"
        ],
        [
            "F",
            "V",
            "S",
            "G",
            "J",
            "A",
            "C",
            "O",
            "B",
            "R",
            "K",
            "U",
            "I",
            "U"
        ],
        [
            "Y",
            "O",
            "X",
            "T",
            "S",
            "J",
            "E",
            "V",
            "E",
            "C",
            "R",
            "S",
            "R",
            "S"
        ],
        [
            "H",
            "C",
            "L",
            "E",
            "A",
            "X",
            "R",
            "P",
            "J",
            "B",
            "B",
            "Z",
            "E",
            "H"
        ],
        [
            "G",
            "A",
            "T",
            "L",
            "F",
            "R",
            "S",
            "Q",
            "H",
            "H",
            "A",
            "D",
            "A",
            "D"
        ],
        [
            "T",
            "A",
            "R",
            "Z",
            "O",
            "O",
            "R",
            "A",
            "M",
            "A",
            "R",
            "R",
            "J",
            "J"
        ],
        [
            "H",
            "B",
            "N",
            "I",
            "R",
            "W",
            "H",
            "I",
            "F",
            "S",
            "Z",
            "O",
            "A",
            "F"
        ],
        [
            "Q",
            "A",
            "Q",
            "P",
            "A",
            "P",
            "E",
            "R",
            "E",
            "O",
            "H",
            "R",
            "D",
            "W"
        ],
        [
            "I",
            "C",
            "A",
            "M",
            "E",
            "L",
            "W",
            "D",
            "B",
            "D",
            "H",
            "T",
            "Y",
            "E"
        ]
    ],
    "words_outside": [
        "BOZRAH",
        "HADAD",
        "STANDEST",
        "PROSPER",
        "JACOB",
        "TARRIED",
        "HINDER",
        "ENQUIRE",
        "HATE",
        "RODE",
        "FOLLOWED",
        "LIGHTED",
        "CAMEL",
        "WALKETH",
        "LOVED",
        "MIDIAN",
        "EPHAH",
        "GIFTS"
    ],
    "versos": [
        "(bozrah) Isaiah 34:6 - The sword of the Lord is bathed in blood",
        "(hadad) 2 Samuel 8:3 - \"David also defeated Hadadezer son of Rehob, king of Zobah, when he went to restore his monument at the Euphrates River.\";;;",
        "(standest) Isaiah 47:13 - Thou art wearied in the multitude of thy counsels. Let now the astrologers",
        "(prosper) Joshua 1:8 - \"Keep this Book of the Law always on your lips; meditate on it day and night, so that you may be careful to do everything written in it. Then you will be prosperous and successful.\";;;",
        "(jacob) Isaiah 43:1 - \"But now thus saith the Lord that created thee, O <b>jacob</b>, and he that formed thee, O Israel, Fear not: for I have redeemed thee, I have called thee by thy name; thou art mine.\";;;",
        "(tarried) Genesis 24:55: \"But her brother and her mother said, Let the damsel abide with us a few days, at the least ten; after that she shall go.\";;;",
        "(hinder) Galatians 5:7 - \"You were running well. Who hindered you from obeying the truth\";;;",
        "(enquire) 1 Samuel 28:15 - \"And Samuel said to Saul, Why hast thou disquieted me, to bring me up And Saul answered, I am sore distressed; for the Philistines make war against me, and God is departed from me, and answereth me no more, neither by prophets, nor by dreams: therefore I have called thee, that thou mayest make known unto me what I shall do.\";;;",
        "(hate) Luke 14:26 - \"If anyone comes to me and does not <b>hate</b> father and mother, wife and children, brothers and sistersyes, even their own lifesuch a person cannot be my disciple.\";;;",
        "(rode) Proverbs 26:3 - \"A whip for the horse, a bridle for the donkey, and a rod for the backs of fools.\";;;",
        "(followed) Matthew 4:25 - \"Large crowds from Galilee, the Decapolis, Jerusalem, Judea and the region across the Jordan <b>followed</b> him.\";;;",
        "(lighted) Psalm 18:28 - For thou wilt light my candle: the Lord my God will enlighten my darkness.;;;",
        "(camel) \"And again I say to you, It is easier for a <b>camel</b> to go through the eye of a needle, than for a rich man to enter into the kingdom of God.\" - Matthew 19:24;;;",
        "(walketh) Psalm 1:1 - \"Blessed is the man that <b>walketh</b> not in the counsel of the ungodly, nor standeth in the way of sinners, nor sitteth in the seat of the scornful.\";;;",
        "(loved) John 3:16 - \"For God so <b>loved</b> the world, that he gave his only Son, that whoever believes in him should not perish but have eternal life.\";;;",
        "(midian) Judges 6:1 - \"The Israelites did evil in the eyes of the Lord, and for seven years he gave them into the hands of the Midianites.\";;;",
        "(ephah) \"Hear this, you who trample on the needy and bring the poor of the land to an end, saying, 'When will the new moon be over, that we may sell grain And the Sabbath, that we may offer wheat for sale, that we may make the <b>ephah</b> small and the shekel great and deal deceitfully with false balances,'\" - Amos 8:4-5;;;",
        "(gifts) Ephesians 4:8 - \"This is why it says: 'When he ascended on high, he took many captives and gave <b>gifts</b> to his people.'\";;;"
    ]
}