{
    "grid": [
        [
            "N",
            "A",
            "H",
            "A",
            "N",
            "U",
            "N",
            "G",
            "N",
            "V",
            "Q",
            "V",
            "E",
            "X"
        ],
        [
            "M",
            "H",
            "Q",
            "R",
            "B",
            "J",
            "G",
            "I",
            "H",
            "O",
            "N",
            "S",
            "O",
            "D"
        ],
        [
            "A",
            "F",
            "V",
            "J",
            "Q",
            "U",
            "A",
            "F",
            "O",
            "O",
            "L",
            "S",
            "I",
            "M"
        ],
        [
            "H",
            "M",
            "V",
            "Q",
            "O",
            "S",
            "C",
            "E",
            "A",
            "J",
            "E",
            "M",
            "X",
            "D"
        ],
        [
            "T",
            "X",
            "J",
            "C",
            "Q",
            "R",
            "H",
            "V",
            "L",
            "J",
            "T",
            "T",
            "S",
            "G"
        ],
        [
            "U",
            "E",
            "W",
            "B",
            "S",
            "A",
            "A",
            "I",
            "G",
            "N",
            "S",
            "V",
            "N",
            "S"
        ],
        [
            "Z",
            "R",
            "L",
            "G",
            "A",
            "X",
            "C",
            "M",
            "E",
            "E",
            "U",
            "I",
            "R",
            "L"
        ],
        [
            "U",
            "B",
            "I",
            "L",
            "Q",
            "T",
            "E",
            "B",
            "K",
            "L",
            "T",
            "O",
            "E",
            "G"
        ],
        [
            "N",
            "C",
            "A",
            "A",
            "E",
            "M",
            "H",
            "N",
            "A",
            "S",
            "D",
            "H",
            "C",
            "D"
        ],
        [
            "K",
            "E",
            "M",
            "H",
            "H",
            "T",
            "I",
            "H",
            "A",
            "R",
            "O",
            "S",
            "O",
            "R"
        ],
        [
            "I",
            "C",
            "Y",
            "L",
            "N",
            "H",
            "H",
            "C",
            "W",
            "G",
            "A",
            "O",
            "R",
            "O"
        ],
        [
            "X",
            "S",
            "Z",
            "X",
            "T",
            "R",
            "M",
            "U",
            "L",
            "E",
            "J",
            "K",
            "D",
            "B"
        ],
        [
            "N",
            "X",
            "S",
            "E",
            "N",
            "D",
            "I",
            "N",
            "G",
            "I",
            "X",
            "I",
            "E",
            "E"
        ],
        [
            "E",
            "S",
            "T",
            "A",
            "B",
            "L",
            "I",
            "S",
            "H",
            "Z",
            "T",
            "O",
            "R",
            "S"
        ],
        [
            "D",
            "L",
            "F",
            "L",
            "S",
            "C",
            "R",
            "I",
            "B",
            "E",
            "R",
            "V",
            "J",
            "B"
        ]
    ],
    "words_outside": [
        "TELLETH",
        "STABLISH",
        "CASTING",
        "SHIELDS",
        "JORAM",
        "RECORDER",
        "SCRIBE",
        "GIHON",
        "BARAK",
        "JAEL",
        "HANUN",
        "THINKEST",
        "BATH",
        "URIAH",
        "FOOLS",
        "SENDING",
        "ROBES",
        "MULE"
    ],
    "versos": [
        "(telleth) Psalm 19:1 - \"The heavens declare the glory of God; and the firmament sheweth his handywork.\";;;",
        "(stablish) 1 Thessalonians 3:13 - \"To the end he may <b>stablish</b> your hearts unblameable in holiness before God, even our Father, at the coming of our Lord Jesus Christ with all his saints.\";;;",
        "(casting) 1 Peter 5:7: \"<b>casting</b> all your anxieties on him, because he cares for you.\";;;",
        "(shields) Psalm 47:9 - The nobles of the nations assemble as the people of the God of Abraham, for the kings of the earth belong to God; he is greatly exalted.;;;",
        "(joram) 2 Kings 8:16 - \"In the fifth year of <b>joram</b> son of Ahab king of Israel, when Jehoshaphat was king of Judah, Jehoram son of Jehoshaphat began his reign as king of Judah.\";;;",
        "(recorder) 2 Kings 18:34 - \"Where are the gods of Hamath and Arpad Where are the gods of Sepharvaim, Hena and Ivvah Have they rescued Samaria from my hand\";;;",
        "(scribe) Matthew 23:34 - \"Therefore I am sending you prophets and scribes and some of them you will kill and crucify, and some of them you will flog in your synagogues and pursue from town to town,\";;;",
        "(gihon) \"And the fourth river is Euphrates.\" - Genesis 2:14;;;",
        "(barak) Judges 5:2 - \"When the leaders lead in Israel, when the people willingly offer themselves, bless the Lord\";;;",
        "(jael) Judges 4:17 - \"But Sisera fled on foot to the tent of <b>jael</b>, the wife of Heber the Kenite, because there was an alliance between Jabin king of Hazor and the family of Heber the Kenite.\";;;",
        "(hanun) 2 Chronicles 28:15 - And the men who have been mentioned by name rose and took the captives",
        "(thinkest) Philippians 4:8 - \"Finally, brethren, whatsoever things are true, whatsoever things are honest, whatsoever things are just, whatsoever things are pure, whatsoever things are lovely, whatsoever things are of good report; if there be any virtue, and if there be any praise, think on these things.\";;;",
        "(bath) 2 Kings 5:10: Elisha sent a messenger to say to him, \"Go, wash yourself seven times in the Jordan, and your flesh will be restored and you will be cleansed.\";;;",
        "(uriah) 2 Samuel 11:3 - \"And David sent and inquired about the woman. And one said, Is not this Bathsheba, the daughter of Eliam, the wife of <b>uriah</b> the Hittite;;;",
        "(fools) Psalm 14:1 - \"The fool says in his heart, There is no God.\";;;",
        "(sending) John 20:21 - \"Again Jesus said, 'Peace be with you As the Father has sent me, I am <b>sending</b> you.'\";;;",
        "(robes) Genesis 37:3 - Now Israel loved Joseph more than any of his other sons, because he had been born to him in his old age; and he made an ornate robe for him.;;;",
        "(mule) \"His father had never failed to do the same. He even drove the stubborn <b>mule</b> he had given his father, but he did not turn to the Lord.\" - 1 Kings 12:14;;;"
    ]
}