{
    "grid": [
        [
            "A",
            "B",
            "I",
            "D",
            "E",
            "T",
            "H",
            "V",
            "E",
            "G",
            "I",
            "Z",
            "D",
            "N"
        ],
        [
            "U",
            "H",
            "L",
            "C",
            "O",
            "H",
            "Y",
            "N",
            "N",
            "Z",
            "N",
            "E",
            "L",
            "B"
        ],
        [
            "A",
            "O",
            "I",
            "N",
            "T",
            "F",
            "A",
            "I",
            "G",
            "E",
            "W",
            "O",
            "D",
            "E"
        ],
        [
            "U",
            "F",
            "R",
            "E",
            "S",
            "F",
            "N",
            "D",
            "Y",
            "O",
            "J",
            "A",
            "N",
            "L"
        ],
        [
            "F",
            "M",
            "K",
            "I",
            "O",
            "A",
            "E",
            "Z",
            "T",
            "N",
            "L",
            "I",
            "G",
            "D"
        ],
        [
            "D",
            "A",
            "T",
            "R",
            "E",
            "S",
            "T",
            "S",
            "W",
            "G",
            "V",
            "Q",
            "E",
            "X"
        ],
        [
            "M",
            "A",
            "P",
            "L",
            "I",
            "H",
            "E",
            "S",
            "E",
            "V",
            "E",
            "R",
            "A",
            "L"
        ],
        [
            "S",
            "G",
            "G",
            "P",
            "G",
            "B",
            "S",
            "A",
            "K",
            "T",
            "H",
            "A",
            "N",
            "K"
        ],
        [
            "O",
            "O",
            "S",
            "U",
            "H",
            "K",
            "M",
            "T",
            "V",
            "T",
            "A",
            "S",
            "T",
            "B"
        ],
        [
            "E",
            "E",
            "O",
            "A",
            "N",
            "Y",
            "A",
            "I",
            "R",
            "N",
            "K",
            "H",
            "Y",
            "E"
        ],
        [
            "D",
            "S",
            "V",
            "I",
            "N",
            "T",
            "A",
            "G",
            "E",
            "O",
            "J",
            "D",
            "N",
            "S"
        ],
        [
            "B",
            "I",
            "V",
            "Y",
            "A",
            "U",
            "Y",
            "A",
            "T",
            "D",
            "K",
            "I",
            "I",
            "T"
        ],
        [
            "P",
            "N",
            "C",
            "G",
            "S",
            "V",
            "R",
            "S",
            "V",
            "B",
            "X",
            "E",
            "I",
            "O"
        ],
        [
            "S",
            "H",
            "I",
            "N",
            "A",
            "R",
            "O",
            "O",
            "X",
            "T",
            "S",
            "V",
            "T",
            "W"
        ],
        [
            "C",
            "B",
            "S",
            "P",
            "P",
            "C",
            "G",
            "V",
            "F",
            "A",
            "T",
            "H",
            "E",
            "R"
        ]
    ],
    "words_outside": [
        "THANK",
        "VINTAGE",
        "STROKE",
        "GLEANING",
        "DESPISED",
        "SATISFY",
        "PROFANE",
        "SEVERAL",
        "COST",
        "BESTOWED",
        "FATHER",
        "BESTOW",
        "OUGHT",
        "VINE",
        "MAKETH",
        "GLAD",
        "ABIDETH",
        "SHINAR"
    ],
    "versos": [
        "(thank) 1 Thessalonians 5:18 - \"Give thanks in all circumstances; for this is the will of God in Christ Jesus for you.\";;;",
        "(vintage) Isaiah 63:3 - \"I have trodden the winepress alone; and of the people there was none with me: for I will tread them in mine anger, and trample them in my fury; and their blood shall be sprinkled upon my garments, and I will stain all my raiment.\";;;",
        "(stroke) 2 Samuel 14:14 - \"Like water spilled on the ground, which cannot be recovered, so we must die. But that is not what God desires; rather, he devises ways so that a banished person does not remain estranged from him.\";;;",
        "(gleaning) Ruth 2:2 - \"One day Ruth the Moabite said to Naomi, 'Let me go out into the harvest fields to pick up the stalks of grain left behind by anyone who is kind enough to let me do it.'\";;;",
        "(despised) 1 Samuel 2:30 - \"Therefore the Lord, the God of Israel, declares: I promised that members of your family would minister before me forever. But now the Lord declares: Far be it from me Those who honor me I will honor, but those who despise me will be disdained.\";;;",
        "(satisfy) Psalm 90:14 - \"<b>satisfy</b> us in the morning with your unfailing love, that we may sing for joy and be glad all our days.\";;;",
        "(profane) Ezekiel 22:26 - \"Her priests have violated my law and have profaned my holy things. They have made no distinction between the holy and the common, neither have they taught the difference between the unclean and the clean, and they have disregarded my Sabbaths, so that I am profaned among them.\";;;",
        "(several) Hebrews 1:1 - \"In the past God spoke to our ancestors through the prophets at many times and in various ways,\";;;",
        "(cost) Luke 14:28 - \"For which of you, intending to build a tower, does not sit down first and count the <b>cost</b>, whether he has enough to finish it\";;;",
        "(bestowed) 1 John 3:1 - See what great love the Father has <b>bestowed</b> on us",
        "(father) \"Honor your <b>father</b> and your mother, so that you may live long in the land the Lord your God is giving you.\" - Exodus 20:12;;;",
        "(bestow) Psalm 84:11 - \"For the Lord God is a sun and shield: the Lord will give grace and glory: no good thing will he withhold from them that walk uprightly.\";;;",
        "(ought) Romans 15:1 - \"We who are strong <b>ought</b> to bear with the failings of the weak and not to please ourselves.\";;;",
        "(vine) \"I am the <b>vine</b>; you are the branches. If you remain in me and I in you, you will bear much fruit; apart from me you can do nothing.\" - John 15:5;;;",
        "(maketh) Psalm 146:6 - \"Who made heaven and earth, the sea, and all that is in them; who keeps faith forever;\";;;",
        "(glad) Psalm 16:9 - \"Therefore my heart is <b>glad</b>, and my whole being rejoices; my flesh also dwells secure.\";;;",
        "(abideth) 1 John 2:17 - \"And the world passeth away, and the lust thereof: but he that doeth the will of God <b>abideth</b> for ever.\";;;",
        "(shinar) Genesis 10:10;;;"
    ]
}