{
    "grid": [
        [
            "I",
            "E",
            "D",
            "O",
            "M",
            "I",
            "T",
            "E",
            "D",
            "E",
            "Z",
            "N",
            "O",
            "J"
        ],
        [
            "K",
            "T",
            "P",
            "B",
            "V",
            "T",
            "R",
            "W",
            "B",
            "Y",
            "O",
            "G",
            "L",
            "V"
        ],
        [
            "U",
            "T",
            "D",
            "A",
            "L",
            "U",
            "O",
            "B",
            "O",
            "T",
            "K",
            "R",
            "J",
            "P"
        ],
        [
            "K",
            "I",
            "H",
            "G",
            "T",
            "H",
            "R",
            "S",
            "D",
            "U",
            "O",
            "R",
            "G",
            "T"
        ],
        [
            "I",
            "F",
            "P",
            "S",
            "K",
            "E",
            "S",
            "T",
            "K",
            "I",
            "N",
            "P",
            "E",
            "O"
        ],
        [
            "A",
            "U",
            "E",
            "G",
            "T",
            "E",
            "S",
            "E",
            "C",
            "I",
            "K",
            "D",
            "Y",
            "N"
        ],
        [
            "Y",
            "V",
            "I",
            "T",
            "P",
            "E",
            "T",
            "B",
            "M",
            "B",
            "R",
            "B",
            "E",
            "W"
        ],
        [
            "W",
            "H",
            "A",
            "I",
            "T",
            "I",
            "R",
            "H",
            "R",
            "E",
            "I",
            "T",
            "T",
            "D"
        ],
        [
            "G",
            "C",
            "R",
            "T",
            "N",
            "E",
            "T",
            "I",
            "C",
            "O",
            "M",
            "L",
            "S",
            "A"
        ],
        [
            "S",
            "T",
            "E",
            "O",
            "N",
            "E",
            "A",
            "P",
            "S",
            "P",
            "T",
            "B",
            "L",
            "Z"
        ],
        [
            "S",
            "S",
            "M",
            "Q",
            "D",
            "N",
            "Y",
            "U",
            "Q",
            "E",
            "V",
            "H",
            "E",
            "M"
        ],
        [
            "B",
            "M",
            "H",
            "N",
            "Z",
            "S",
            "H",
            "O",
            "E",
            "O",
            "T",
            "B",
            "E",
            "R"
        ],
        [
            "A",
            "E",
            "E",
            "C",
            "S",
            "D",
            "R",
            "A",
            "W",
            "E",
            "T",
            "H",
            "A",
            "R"
        ],
        [
            "X",
            "S",
            "F",
            "T",
            "R",
            "E",
            "A",
            "D",
            "E",
            "T",
            "H",
            "Q",
            "W",
            "O"
        ],
        [
            "R",
            "B",
            "V",
            "Y",
            "C",
            "H",
            "E",
            "E",
            "R",
            "W",
            "R",
            "Y",
            "I",
            "N"
        ]
    ],
    "words_outside": [
        "VESTURE",
        "SCATTER",
        "RISETH",
        "SKIRT",
        "WOUNDED",
        "MEMBER",
        "AMMONITE",
        "EDOMITE",
        "SETTEST",
        "BILL",
        "SENDETH",
        "CHEER",
        "STRIPES",
        "TREADETH",
        "SHOE",
        "DRAWETH",
        "BROTHER",
        "BAG"
    ],
    "versos": [
        "(vesture) Matthew 27:28 - \"And they stripped him, and put on him a scarlet <b>vesture</b>.\";;;",
        "(scatter) Psalm 68:30 - Rebuke the beast among the reeds",
        "(riseth) Psalm 50:1 - \"The mighty God, even the Lord, hath spoken, and called the earth from the rising of the sun unto the going down thereof.\";;;",
        "(skirt) Isaiah 47:2 - \"Take the millstones and grind flour; take off your veil. Lift up your skirts, bare your legs, and wade through the streams.\";;;",
        "(wounded) Matthew 27:29 - \"and then twisted together a crown of thorns and set it on his head. They put a staff in his right hand. Then they knelt in front of him and mocked him. 'Hail, king of the Jews' they said.\";;;",
        "(member) 1 Corinthians 12:27;;;",
        "(ammonite) Nehemiah 13:1 - \"On that day they read from the Book of Moses in the hearing of the people; and in it was found written that no <b>ammonite</b> or Moabite should ever enter the assembly of God,\";;;",
        "(edomite) Genesis 36:9 - \"This is the account of the family line of Esau the father of the Edomites in the hill country of Seir.\";;;",
        "(settest) Psalm 8:6 - Thou madest him to have dominion over the works of thy hands; thou hast put all things under his feet:;;",
        "(bill) Matthew 5:25 - \"Settle matters quickly with your adversary who is taking you to court. Do it while you are still together on the way, or your adversary may hand you over to the judge, and the judge may hand you over to the officer, and you may be thrown into prison.\";;;",
        "(sendeth) \"And Jesus, when he had cried again with a loud voice, yielded up the ghost.\" - Matthew 27:50;;;",
        "(cheer) Proverbs 17:22 - \"A cheerful heart is good medicine, but a crushed spirit dries up the bones.\";;;",
        "(stripes) 1 Peter 2:24 - \"He himself bore our sins in his body on the tree, so that we might die to sins and live for righteousness; by his wounds you have been healed.\";;;",
        "(treadeth) Revelation 19:15 - \"And out of his mouth goeth a sharp sword, that with it he should smite the nations: and he shall rule them with a rod of iron: and he <b>treadeth</b> the winepress of the fierceness and wrath of Almighty God.\";;;",
        "(shoe) Exodus 3:5 - \"Do not come any closer,\" God said. \"Take off your sandals, for the place where you are standing is holy ground.\";;;",
        "(draweth) John 6:44: \"No man can come to me, except the Father which hath sent me draw him: and I will raise him up at the last day.\";;;",
        "(brother) 1 John 4:20 - Whoever claims to love God yet hates a <b>brother</b> or sister is a liar. For whoever does not love their <b>brother</b> and sister",
        "(bag) 2 Kings 4:42 - A man came from Baal Shalishah, bringing the man of God twenty loaves of barley bread baked from the first ripe grain, along with some heads of new grain. \"Give it to the people to eat,\" Elisha said.;;;"
    ]
}