{
    "grid": [
        [
            "F",
            "Z",
            "S",
            "Y",
            "T",
            "J",
            "U",
            "D",
            "G",
            "E",
            "T",
            "H",
            "R",
            "B"
        ],
        [
            "L",
            "E",
            "Y",
            "E",
            "L",
            "I",
            "D",
            "S",
            "R",
            "E",
            "V",
            "E",
            "A",
            "L"
        ],
        [
            "O",
            "X",
            "I",
            "L",
            "V",
            "H",
            "I",
            "D",
            "E",
            "S",
            "T",
            "T",
            "D",
            "S"
        ],
        [
            "W",
            "X",
            "D",
            "S",
            "K",
            "R",
            "V",
            "O",
            "M",
            "I",
            "T",
            "V",
            "P",
            "U"
        ],
        [
            "F",
            "S",
            "C",
            "K",
            "F",
            "N",
            "E",
            "K",
            "C",
            "A",
            "I",
            "N",
            "A",
            "N"
        ],
        [
            "X",
            "C",
            "H",
            "O",
            "I",
            "G",
            "N",
            "D",
            "X",
            "P",
            "H",
            "N",
            "Y",
            "P"
        ],
        [
            "I",
            "E",
            "T",
            "U",
            "L",
            "L",
            "A",
            "Y",
            "E",
            "T",
            "H",
            "P",
            "N",
            "G"
        ],
        [
            "S",
            "S",
            "D",
            "G",
            "T",
            "L",
            "B",
            "U",
            "F",
            "E",
            "Z",
            "E",
            "H",
            "Z"
        ],
        [
            "L",
            "O",
            "L",
            "E",
            "H",
            "T",
            "I",
            "S",
            "L",
            "M",
            "M",
            "R",
            "F",
            "Q"
        ],
        [
            "A",
            "F",
            "G",
            "L",
            "Y",
            "W",
            "E",
            "P",
            "O",
            "U",
            "R",
            "E",
            "T",
            "H"
        ],
        [
            "N",
            "T",
            "Y",
            "H",
            "W",
            "C",
            "M",
            "T",
            "H",
            "E",
            "Y",
            "R",
            "R",
            "Y"
        ],
        [
            "D",
            "I",
            "L",
            "R",
            "E",
            "I",
            "N",
            "S",
            "H",
            "R",
            "J",
            "V",
            "K",
            "W"
        ],
        [
            "F",
            "E",
            "H",
            "P",
            "M",
            "E",
            "M",
            "B",
            "E",
            "R",
            "S",
            "G",
            "K",
            "E"
        ],
        [
            "K",
            "D",
            "L",
            "X",
            "T",
            "T",
            "Y",
            "V",
            "T",
            "P",
            "C",
            "V",
            "C",
            "T"
        ],
        [
            "T",
            "O",
            "S",
            "T",
            "O",
            "C",
            "K",
            "S",
            "J",
            "N",
            "V",
            "E",
            "D",
            "H"
        ]
    ],
    "words_outside": [
        "SHUTTETH",
        "POURETH",
        "HIDEST",
        "STOCKS",
        "CAINAN",
        "FILTHY",
        "REINS",
        "EYELIDS",
        "MEMBERS",
        "REDEEMER",
        "VOMIT",
        "REVEAL",
        "FLOW",
        "LAYETH",
        "JUDGETH",
        "ISLAND",
        "SOFT",
        "WET"
    ],
    "versos": [
        "(shutteth) Revelation 3:7 - \"And to the angel of the church in Philadelphia write; These things saith he that is holy, he that is true, he that hath the key of David, he that openeth, and no man <b>shutteth</b>; and <b>shutteth</b>, and no man openeth;\";;;",
        "(poureth) Psalm 107:40 - \"He <b>poureth</b> contempt upon princes, and causeth them to wander in the wilderness, where there is no way.\";;;",
        "(hidest) Psalm 31:20 - \"In the shelter of your presence you hide them from all human intrigues; you keep them safe in your dwelling from accusing tongues.\";;;",
        "(stocks) Isaiah 44:19 - \"No one considers in his heart, nor is there knowledge, nor understanding to say, I have burned half of it in the fire, yes, I have also baked bread on its coals; I have roasted meat and eaten it; and shall I make the rest of it an abomination Shall I fall down before a block of wood\";;;",
        "(cainan) Luke 3:36 - \"the son of <b>cainan</b>, the son of Arphaxad, the son of Shem, the son of Noah, the son of Lamech,\";;;",
        "(filthy) Job 15:16 - \"How much more abominable and <b>filthy</b> is man, which drinketh iniquity like water\";;;",
        "(reins) Psalm 26:2 - Examine me, O Lord, and prove me; try my <b>reins</b> and my heart.;;;",
        "(eyelids) Psalm 11:4 - \"The Lord is in his holy temple; the Lord's throne is in heaven. His <b>eyelids</b> test the children of man.\";;;",
        "(members) 1 Corinthians 12:27 - Now you are the body of Christ",
        "(redeemer) Job 19:25 - \"I know that my <b>redeemer</b> lives, and that in the end he will stand on the earth.\";;;",
        "(vomit) \"As a dog returns to its <b>vomit</b>, so fools repeat their folly.\" - Proverbs 26:11 NIV;;;",
        "(reveal) Luke 17:30 - \"It will be just like this on the day the Son of Man is revealed.\";;;",
        "(flow) Ezekiel 47:9 - \"Swarms of living creatures will live wherever the river flows. There will be large numbers of fish, because this water flows there and makes the salt water fresh; so where the river flows everything will live.\";;;",
        "(layeth) Psalm 68:6 - \"God setteth the solitary in families: he bringeth out those which are bound with chains: but the rebellious dwell in a dry land.\";;;",
        "(judgeth) John 12:47 - \"And if any man hear my words, and believe not, I judge him not: for I came not to judge the world, but to save the world.\";;;",
        "(island) \"Heaven and earth will disappear, but my words will never disappear.\" - Mark 13:31;;;",
        "(soft) Isaiah 40:11 - \"He tends his flock like a shepherd: He gathers the lambs in his arms and carries them close to his heart; he gently leads those that have young.\";;;",
        "(wet) Ezekiel 34:26 - I will make them and the places all around My hill a blessing; and I will cause showers to come down in their season; there shall be showers of blessing.;"
    ]
}