{
    "grid": [
        [
            "T",
            "S",
            "B",
            "R",
            "A",
            "N",
            "C",
            "H",
            "E",
            "S",
            "D",
            "Y",
            "I",
            "K"
        ],
        [
            "X",
            "R",
            "A",
            "G",
            "Z",
            "L",
            "W",
            "V",
            "J",
            "D",
            "S",
            "X",
            "Z",
            "P"
        ],
        [
            "M",
            "J",
            "U",
            "O",
            "O",
            "O",
            "O",
            "P",
            "S",
            "E",
            "K",
            "C",
            "S",
            "G"
        ],
        [
            "A",
            "U",
            "Y",
            "S",
            "P",
            "L",
            "U",
            "Q",
            "Y",
            "C",
            "L",
            "X",
            "D",
            "L"
        ],
        [
            "M",
            "B",
            "F",
            "L",
            "T",
            "R",
            "D",
            "E",
            "T",
            "E",
            "U",
            "A",
            "S",
            "F"
        ],
        [
            "R",
            "N",
            "K",
            "P",
            "U",
            "E",
            "A",
            "E",
            "D",
            "I",
            "G",
            "D",
            "K",
            "T"
        ],
        [
            "E",
            "H",
            "J",
            "K",
            "P",
            "M",
            "D",
            "Y",
            "N",
            "V",
            "M",
            "E",
            "P",
            "U"
        ],
        [
            "W",
            "Y",
            "Q",
            "F",
            "B",
            "P",
            "G",
            "F",
            "E",
            "E",
            "Y",
            "L",
            "I",
            "V"
        ],
        [
            "A",
            "S",
            "S",
            "E",
            "M",
            "B",
            "L",
            "E",
            "A",
            "D",
            "H",
            "I",
            "P",
            "T"
        ],
        [
            "P",
            "Y",
            "G",
            "D",
            "Y",
            "E",
            "M",
            "S",
            "R",
            "M",
            "A",
            "G",
            "E",
            "Z"
        ],
        [
            "J",
            "O",
            "A",
            "P",
            "V",
            "B",
            "K",
            "A",
            "C",
            "I",
            "P",
            "H",
            "S",
            "E"
        ],
        [
            "V",
            "M",
            "L",
            "P",
            "F",
            "M",
            "P",
            "E",
            "Q",
            "L",
            "L",
            "T",
            "M",
            "H"
        ],
        [
            "K",
            "J",
            "L",
            "R",
            "Q",
            "O",
            "M",
            "U",
            "Y",
            "C",
            "Y",
            "A",
            "O",
            "L"
        ],
        [
            "J",
            "T",
            "V",
            "O",
            "E",
            "R",
            "E",
            "M",
            "H",
            "A",
            "C",
            "N",
            "P",
            "L"
        ],
        [
            "V",
            "Q",
            "L",
            "J",
            "A",
            "A",
            "D",
            "U",
            "B",
            "H",
            "R",
            "I",
            "V",
            "I"
        ]
    ],
    "words_outside": [
        "FED",
        "GALL",
        "EYES",
        "CAME",
        "JEOPARDY",
        "ASSEMBLE",
        "ARM",
        "TRUSTED",
        "KEY",
        "PRAYED",
        "DELIGHT",
        "DECEIVE",
        "HAPLY",
        "GOLDEN",
        "PIPES",
        "BRANCHES",
        "MILCAH",
        "MAMRE"
    ],
    "versos": [
        "(fed) Isaiah 1:3 - The ox knows its master",
        "(gall) Deuteronomy 32:32 - For their vine is of the vine of Sodom",
        "(eyes) Psalm 121:1-2 - \"I lift up my <b>eyes</b> to the mountains where does my help come from My help comes from the Lord, the Maker of heaven and earth.\";;;",
        "(came) Genesis 11:6 - And the Lord said, \"Behold, they are one people, and they all have the same language. And this is what they began to do, and now nothing which they purpose to do will be impossible for them. Come, let Us go down and there confuse their language, so that they will not understand one another's speech.\";;;",
        "(jeopardy) Romans 8:38-39 - \"For I am convinced that neither death nor life, neither angels nor demons, neither the present nor the future, nor any powers, neither height nor depth, nor anything else in all creation, will be able to separate us from the love of God that is in Christ Jesus our Lord.\";;;",
        "(assemble) 2 Chronicles 20:4 - \"The people of Judah came together to seek help from the Lord; indeed, they came from every town in Judah to seek him.\";;;",
        "(arm) Isaiah 53:1 - \"Who has believed our message and to whom has the <b>arm</b> of the Lord been revealed\";;;",
        "(trusted) Psalm 112:7 - \"They will have no fear of bad news; their hearts are steadfast, trusting in the Lord.\";;;",
        "(key) Isaiah 22:22 - \"I will place on his shoulder the <b>key</b> to the house of David; what he opens no one can shut, and what he shuts no one can open.\";;;",
        "(prayed) 1 Thessalonians 5:17 - \"pray without ceasing\";;;",
        "(delight) Psalm 37:4 - \"Take <b>delight</b> in the Lord, and he will give you the desires of your heart.\";;;",
        "(deceive) Ephesians 5:6 - Let no one <b>deceive</b> you with empty words.;;;",
        "(haply) The verse where the word '<b>haply</b>' appears is: 2 Samuel 16:11 KJV - \"And David said to Abishai, and to all his servants, Behold, my son, which came forth of my bowels, seeketh my life: how much more now may this Benjamite do it let him alone, and let him curse; for the Lord hath bidden him.\";;;",
        "(golden) \"Then he made his dwelling in the city.\" - 1 Kings 7:51;;;",
        "(pipes) Ezekiel 28:13 - \"You were in Eden, the garden of God; every precious stone was your covering, the sardius, topaz, and diamond, beryl, onyx, and jasper, sapphire, turquoise, and emerald with gold. The workmanship of your timbrels and <b>pipes</b> was prepared for you on the day you were created.\";;;",
        "(branches) John 15:5 - \"I am the vine; you are the <b>branches</b>. If you remain in me and I in you, you will bear much fruit; apart from me you can do nothing.\";;;",
        "(milcah) Genesis 11:29 - \"Abram and Nahor took wives. The name of Abram's wife was Sarai, and the name of Nahor's wife, <b>milcah</b>, the daughter of Haran who was also the father of Iscah.\";;;",
        "(mamre) Genesis 13:18 - So Abram moved his tent and went to live near the great trees of <b>mamre</b> at Hebron"
    ]
}