{
    "grid": [
        [
            "K",
            "T",
            "N",
            "A",
            "T",
            "I",
            "V",
            "I",
            "T",
            "Y",
            "F",
            "F",
            "Q",
            "W"
        ],
        [
            "B",
            "I",
            "J",
            "M",
            "C",
            "H",
            "A",
            "L",
            "D",
            "E",
            "E",
            "S",
            "O",
            "X"
        ],
        [
            "L",
            "T",
            "N",
            "M",
            "O",
            "H",
            "C",
            "Z",
            "E",
            "B",
            "U",
            "L",
            "U",
            "N"
        ],
        [
            "E",
            "O",
            "F",
            "D",
            "K",
            "R",
            "Q",
            "M",
            "C",
            "S",
            "H",
            "E",
            "W",
            "Q"
        ],
        [
            "S",
            "V",
            "A",
            "U",
            "R",
            "I",
            "T",
            "C",
            "O",
            "M",
            "K",
            "F",
            "V",
            "U"
        ],
        [
            "S",
            "X",
            "H",
            "X",
            "G",
            "E",
            "N",
            "E",
            "X",
            "N",
            "Y",
            "N",
            "R",
            "C"
        ],
        [
            "I",
            "C",
            "R",
            "U",
            "S",
            "E",
            "D",
            "R",
            "R",
            "E",
            "A",
            "K",
            "F",
            "S"
        ],
        [
            "N",
            "Y",
            "N",
            "K",
            "R",
            "U",
            "I",
            "R",
            "A",
            "R",
            "K",
            "H",
            "G",
            "W"
        ],
        [
            "G",
            "U",
            "T",
            "R",
            "Q",
            "T",
            "E",
            "T",
            "E",
            "R",
            "A",
            "H",
            "O",
            "U"
        ],
        [
            "G",
            "Y",
            "A",
            "Q",
            "L",
            "W",
            "V",
            "H",
            "S",
            "A",
            "R",
            "A",
            "I",
            "R"
        ],
        [
            "P",
            "B",
            "D",
            "S",
            "O",
            "C",
            "C",
            "C",
            "I",
            "W",
            "B",
            "W",
            "J",
            "P"
        ],
        [
            "H",
            "J",
            "I",
            "T",
            "M",
            "A",
            "H",
            "C",
            "U",
            "R",
            "S",
            "E",
            "T",
            "H"
        ],
        [
            "D",
            "M",
            "N",
            "A",
            "E",
            "I",
            "B",
            "I",
            "H",
            "H",
            "A",
            "R",
            "A",
            "N"
        ],
        [
            "F",
            "X",
            "A",
            "R",
            "R",
            "J",
            "B",
            "D",
            "L",
            "C",
            "D",
            "W",
            "K",
            "C"
        ],
        [
            "P",
            "Z",
            "H",
            "T",
            "L",
            "B",
            "U",
            "V",
            "L",
            "D",
            "G",
            "K",
            "U",
            "K"
        ]
    ],
    "words_outside": [
        "MORTER",
        "TOWER",
        "REACH",
        "NAHOR",
        "TERAH",
        "ZEBULUN",
        "DINAH",
        "CRUSE",
        "HARAN",
        "NATIVITY",
        "CHALDEES",
        "SARAI",
        "BARREN",
        "CHILD",
        "KINDRED",
        "SHEW",
        "BLESSING",
        "CURSETH"
    ],
    "versos": [
        "(morter) Ezekiel 13:10 - Because, even because they have seduced my people, saying, Peace; and there was no peace; and one built up a wall, and, lo, others daubed it with untempered <b>morter</b>:;;;",
        "(tower) Genesis 11:4 - \"Then they said, 'Come, let us build ourselves a city, with a <b>tower</b> that reaches to the heavens, so that we may make a name for ourselves; otherwise we will be scattered over the face of the whole earth.'\";;;",
        "(reach) 2 Chronicles 6:32 - \"And when a foreigner, who is not of your people Israel, comes from a far country for the sake of your great name and your mighty hand and your outstretched arm, when he comes and prays toward this house,\";;;",
        "(nahor) Genesis 24:10 - \"Then the servant took ten of his masters camels and departed, for all his masters good gifts were in his hand. And he arose and went to Mesopotamia to the city of <b>nahor</b>.\";;;",
        "(terah) Genesis 11:31 - \"<b>terah</b> took his son Abram, his grandson Lot son of Haran, and his daughter-in-law Sarai, the wife of his son Abram, and together they set out from Ur of the Chaldeans to go to Canaan. But when they came to Harran, they settled there.\";;;",
        "(zebulun) Judges 5:18 - <b>zebulun</b> was a people who jeopardized their lives to the death",
        "(dinah) Genesis 34:1 - \"Now <b>dinah</b> the daughter of Leah, whom she had borne to Jacob, went out to see the daughters of the land.\";;;",
        "(cruse) 1 Kings 14:3 - And take with thee ten loaves",
        "(haran) Genesis 11:31 - Terah took his son Abram",
        "(nativity) Sorry, but the word \"<b>nativity</b>\" does not appear in the Bible.;;;",
        "(chaldees) Isaiah 23:13 - Behold the land of the Chaldeans; this people was not, till the Assyrian founded it for them that dwell in the wilderness: they set up the towers thereof, they raised up the palaces thereof; and he brought it to ruin.;;;",
        "(sarai) Genesis 17:15 - \"God also said to Abraham, 'As for <b>sarai</b> your wife, you are no longer to call her <b>sarai</b>; her name will be Sarah.'\";;;",
        "(barren) Luke 1:7 - \"But they had no children, because Elizabeth was <b>barren</b>; and they were both well advanced in years.\";;;",
        "(child) Mark 10:15 - \"Truly I tell you, anyone who will not receive the kingdom of God like a little <b>child</b> will never enter it.\";;;",
        "(kindred) Exodus 6:12 - And Moses spake before the LORD, saying, Behold, the children of Israel have not hearkened unto me; how then shall Pharaoh hear me, who am of uncircumcised lips;;;",
        "(shew) \"<b>shew</b> me thy ways, O Lord; teach me thy paths.\" - Psalm 25:4 KJV;;;",
        "(blessing) Numbers 6:24-26: \"The Lord bless you and keep you; the Lord make his face shine on you and be gracious to you; the Lord turn his face toward you and give you peace.\";;;",
        "(curseth) Proverbs 30:10 - \"Accuse not a servant unto his master, lest he curse thee, and thou be found guilty.\";;;"
    ]
}