{
    "grid": [
        [
            "K",
            "U",
            "Y",
            "I",
            "I",
            "C",
            "H",
            "R",
            "S",
            "Y",
            "K",
            "N",
            "C",
            "X"
        ],
        [
            "X",
            "V",
            "P",
            "Y",
            "U",
            "O",
            "X",
            "B",
            "T",
            "P",
            "E",
            "R",
            "F",
            "K"
        ],
        [
            "A",
            "W",
            "X",
            "A",
            "M",
            "M",
            "N",
            "N",
            "H",
            "P",
            "O",
            "D",
            "J",
            "E"
        ],
        [
            "Y",
            "Y",
            "L",
            "F",
            "S",
            "W",
            "B",
            "A",
            "O",
            "U",
            "Z",
            "I",
            "M",
            "F"
        ],
        [
            "Z",
            "J",
            "K",
            "L",
            "B",
            "T",
            "C",
            "H",
            "R",
            "R",
            "J",
            "R",
            "L",
            "O"
        ],
        [
            "D",
            "D",
            "O",
            "O",
            "N",
            "J",
            "X",
            "I",
            "S",
            "C",
            "M",
            "E",
            "F",
            "R"
        ],
        [
            "D",
            "E",
            "V",
            "O",
            "U",
            "R",
            "U",
            "E",
            "E",
            "H",
            "V",
            "Q",
            "A",
            "G"
        ],
        [
            "P",
            "G",
            "L",
            "R",
            "U",
            "B",
            "P",
            "Z",
            "M",
            "A",
            "X",
            "U",
            "L",
            "I"
        ],
        [
            "Y",
            "X",
            "V",
            "I",
            "S",
            "I",
            "T",
            "E",
            "E",
            "S",
            "W",
            "I",
            "L",
            "V"
        ],
        [
            "I",
            "J",
            "P",
            "D",
            "S",
            "K",
            "W",
            "R",
            "N",
            "E",
            "J",
            "T",
            "E",
            "E"
        ],
        [
            "E",
            "P",
            "L",
            "B",
            "I",
            "S",
            "H",
            "O",
            "P",
            "F",
            "O",
            "E",
            "T",
            "L"
        ],
        [
            "L",
            "T",
            "E",
            "L",
            "D",
            "E",
            "R",
            "S",
            "T",
            "A",
            "I",
            "V",
            "H",
            "X"
        ],
        [
            "D",
            "V",
            "D",
            "N",
            "W",
            "I",
            "S",
            "E",
            "L",
            "Y",
            "N",
            "O",
            "T",
            "L"
        ],
        [
            "E",
            "K",
            "I",
            "B",
            "K",
            "E",
            "L",
            "I",
            "A",
            "S",
            "A",
            "P",
            "H",
            "W"
        ],
        [
            "D",
            "C",
            "W",
            "R",
            "I",
            "C",
            "H",
            "A",
            "R",
            "I",
            "O",
            "T",
            "S",
            "Q"
        ]
    ],
    "words_outside": [
        "DEVOUR",
        "SPOIL",
        "PURCHASE",
        "YIELDED",
        "PAST",
        "ELDERS",
        "AHIEZER",
        "ELIASAPH",
        "CHARIOTS",
        "HORSEMEN",
        "FLOOR",
        "REQUITE",
        "FORGIVE",
        "BISHOP",
        "VISIT",
        "WISELY",
        "FALLETH",
        "JOIN"
    ],
    "versos": [
        "(devour) 1 Peter 5:8 - \"Be alert and of sober mind. Your enemy the devil prowls around like a roaring lion looking for someone to <b>devour</b>.\";;;",
        "(spoil) Proverbs 31:10 - Who can find a virtuous woman for her price is far above rubies.;;;",
        "(purchase) Revelation 5:9 - And they sang a new song, saying, \"Worthy are you to take the scroll and to open its seals, for you were slain, and by your blood you ransomed people for God from every tribe and language and people and nation.\";;;",
        "(yielded) Romans 6:13 - \"do not go on presenting the members of your body to sin as instruments of unrighteousness; but present yourselves to God as those alive from the dead, and your members as instruments of righteousness to God.\";;;",
        "(past) Philippians 3:13 - \"Brothers and sisters, I do not consider myself yet to have taken hold of it. But one thing I do: Forgetting what is behind and straining toward what is ahead,\";;;",
        "(elders) 1 Timothy 5:17 - \"The <b>elders</b> who direct the affairs of the church well are worthy of double honor, especially those whose work is preaching and teaching.\";;;",
        "(ahiezer) Exodus 31:12 - \"Then the LORD said to Moses, \"Say to the Israelites, 'You must observe my Sabbaths. This will be a sign between me and you for the generations to come, so you may know that I am the LORD, who makes you holy.'\";;;",
        "(eliasaph) Numbers 7:42 - \"On the sixth day <b>eliasaph</b> the son of Deuel, prince of the children of Gad.\";;;",
        "(chariots) 2 Kings 2:11 - \"As they were walking along and talking together, suddenly a chariot of fire and horses of fire appeared and separated the two of them, and Elijah went up to heaven in a whirlwind.\";;;",
        "(horsemen) 2 Kings 9:17 - \"The watchman reported, 'He reached them, but he is not coming back. The driving is like that of Jehu son of Nimshihe drives like a madman.'\";;;",
        "(floor) Proverbs 20:8 - \"When a king sits on his throne to judge, he winnows out all evil with his eyes.\";;;",
        "(requite) Romans 12:19 - \"Dearly beloved, avenge not yourselves, but rather give place unto wrath: for it is written, Vengeance is mine; I will repay, saith the Lord.\";;;",
        "(forgive) \"<b>forgive</b> us our sins, for we also <b>forgive</b> everyone who sins against us. And lead us not into temptation.\" - Luke 11:4;;;",
        "(bishop) 1 Timothy 3:1-2: \"This is a true saying, If a man desire the office of a <b>bishop</b>, he desireth a good work. A <b>bishop</b> then must be blameless, the husband of one wife, vigilant, sober, of good behavior, given to hospitality, apt to teach;\";;;",
        "(visit) Luke 1:68 - \"Praise be to the Lord, the God of Israel, because he has come to his people and redeemed them.\";;;",
        "(wisely) \"Walk in wisdom toward them that are without, redeeming the time.\" - Colossians 4:5 KJV;;;",
        "(falleth) Psalm 145:14 - \"The Lord upholdeth all that fall, and raiseth up all those that be bowed down.\";;;",
        "(join) 1 Corinthians 6:17 \"But whoever is united with the Lord is one with him in spirit.\";;;"
    ]
}