{
    "grid": [
        [
            "U",
            "P",
            "R",
            "M",
            "X",
            "S",
            "A",
            "W",
            "P",
            "A",
            "N",
            "M",
            "Z",
            "M"
        ],
        [
            "A",
            "N",
            "U",
            "V",
            "L",
            "X",
            "X",
            "W",
            "A",
            "P",
            "Y",
            "H",
            "F",
            "O"
        ],
        [
            "L",
            "W",
            "C",
            "R",
            "A",
            "O",
            "O",
            "B",
            "S",
            "V",
            "U",
            "S",
            "O",
            "V"
        ],
        [
            "E",
            "Z",
            "H",
            "L",
            "I",
            "R",
            "Q",
            "K",
            "E",
            "X",
            "T",
            "W",
            "R",
            "E"
        ],
        [
            "O",
            "A",
            "F",
            "R",
            "E",
            "F",
            "N",
            "L",
            "L",
            "R",
            "T",
            "E",
            "G",
            "N"
        ],
        [
            "F",
            "G",
            "R",
            "B",
            "E",
            "A",
            "I",
            "L",
            "D",
            "E",
            "E",
            "A",
            "I",
            "E"
        ],
        [
            "F",
            "W",
            "V",
            "T",
            "L",
            "R",
            "N",
            "E",
            "S",
            "I",
            "R",
            "R",
            "V",
            "K"
        ],
        [
            "E",
            "O",
            "W",
            "F",
            "H",
            "H",
            "R",
            "A",
            "D",
            "G",
            "E",
            "E",
            "E",
            "B"
        ],
        [
            "R",
            "V",
            "V",
            "H",
            "I",
            "E",
            "C",
            "E",
            "N",
            "O",
            "M",
            "T",
            "N",
            "U"
        ],
        [
            "E",
            "L",
            "A",
            "Z",
            "O",
            "R",
            "N",
            "I",
            "D",
            "K",
            "X",
            "H",
            "H",
            "M"
        ],
        [
            "T",
            "Q",
            "W",
            "X",
            "A",
            "L",
            "K",
            "G",
            "E",
            "J",
            "P",
            "F",
            "T",
            "N"
        ],
        [
            "H",
            "C",
            "C",
            "C",
            "R",
            "C",
            "L",
            "T",
            "G",
            "U",
            "G",
            "E",
            "D",
            "Y"
        ],
        [
            "A",
            "F",
            "W",
            "V",
            "A",
            "F",
            "K",
            "Y",
            "O",
            "D",
            "M",
            "P",
            "T",
            "C"
        ],
        [
            "E",
            "Q",
            "R",
            "L",
            "K",
            "H",
            "V",
            "O",
            "M",
            "G",
            "L",
            "M",
            "X",
            "Y"
        ],
        [
            "D",
            "V",
            "J",
            "A",
            "Z",
            "E",
            "R",
            "L",
            "V",
            "E",
            "W",
            "S",
            "J",
            "L"
        ]
    ],
    "words_outside": [
        "OVEN",
        "PAN",
        "LACKING",
        "FLANKS",
        "FORGIVEN",
        "UTTER",
        "UNCLEAN",
        "CARCASE",
        "ERRED",
        "SWEARETH",
        "WHOLLY",
        "OFFERETH",
        "EARTHEN",
        "JUDGE",
        "LEVY",
        "JAZER",
        "DIETH",
        "PURIFIED"
    ],
    "versos": [
        "(oven) Hosea 7:4 - \"They are all adulterers, burning like an <b>oven</b> whose fire the baker does not need to stir from the kneading of the dough till it rises.\";;;",
        "(pan) Exodus 29:2 - \"And unleavened bread, and unleavened cakes mingled with oil, and wafers unleavened anointed with oil: of wheaten flour shalt thou make them.\";;;",
        "(lacking) 1 Thessalonians 3:10 - \"Night and day we pray most earnestly that we may see you again and supply what is <b>lacking</b> in your faith.\";;;",
        "(flanks) Ezekiel 21:21 - \"For the king of Babylon stands at the parting of the way, at the head of the two ways, to use divination; he shakes the arrows, he consults the household idols, he looks at the liver.\";;;",
        "(forgiven) Ephesians 4:32 - \"Be kind to one another, tenderhearted, forgiving one another, as God in Christ forgave you.\";;;",
        "(utter) Proverbs 8:6 - \"Listen, for I have trustworthy things to say; I open my lips to speak what is right.\";;;",
        "(unclean) \"And what nation is there so great, that hath statutes and judgments so righteous as all this law, which I set before you this day\" - Deuteronomy 4:8;;;",
        "(carcase) Leviticus 11:39 - And if any beast, of which ye may eat, die; he that toucheth the <b>carcase</b> thereof shall be unclean until the even.;;;",
        "(erred) Psalm 95:10 - \"For forty years I was grieved with that generation and said, 'It is a people who go astray in their hearts, And they do not know My ways.'\";;;",
        "(sweareth) Matthew 5:34 - But I say unto you, Swear not at all; neither by heaven; for it is God's throne.;;;",
        "(wholly) 1 Thessalonians 5:23 - \"Now may the God of peace himself sanctify you completely, and may your whole spirit and soul and body be kept blameless at the coming of our Lord Jesus Christ.\";;;",
        "(offereth) Psalm 50:23 - \"Whoso <b>offereth</b> praise glorifieth me: and to him that ordereth his conversation aright will I shew the salvation of God.\";;;",
        "(earthen) 2 Corinthians 4:7 - But we have this treasure in <b>earthen</b> vessels",
        "(judge) \"Do not <b>judge</b>, or you too will be judged.\" - Matthew 7:1;;;",
        "(levy) Nehemiah 5:4 - \"Still others were saying, \"We have had to borrow money to pay the king's tax on our fields and vineyards.\";;;",
        "(jazer) Jeremiah 48:32 - \"I will weep for you, as <b>jazer</b> weeps for its vines; your branches spread as far as the sea, they reach as far as <b>jazer</b>.\";;;",
        "(dieth) Ezekiel 18:4 - \"Behold, all souls are mine; as the soul of the father, so also the soul of the son is mine:  the soul that sinneth, it shall die.\";;;",
        "(purified) Psalm 51:7 - \"Purify me with hyssop, and I shall be clean; wash me, and I shall be whiter than snow.\";;;"
    ]
}