{
    "grid": [
        [
            "G",
            "S",
            "C",
            "V",
            "L",
            "S",
            "U",
            "R",
            "E",
            "T",
            "Y",
            "P",
            "Z",
            "N"
        ],
        [
            "H",
            "C",
            "F",
            "F",
            "U",
            "R",
            "N",
            "A",
            "C",
            "E",
            "F",
            "W",
            "B",
            "M"
        ],
        [
            "A",
            "G",
            "C",
            "I",
            "J",
            "B",
            "F",
            "Q",
            "G",
            "Z",
            "B",
            "F",
            "X",
            "K"
        ],
        [
            "N",
            "Z",
            "M",
            "N",
            "U",
            "V",
            "E",
            "H",
            "E",
            "I",
            "F",
            "E",
            "R",
            "E"
        ],
        [
            "D",
            "Q",
            "A",
            "I",
            "Y",
            "K",
            "C",
            "N",
            "K",
            "U",
            "M",
            "E",
            "V",
            "N"
        ],
        [
            "M",
            "L",
            "I",
            "Q",
            "D",
            "B",
            "R",
            "I",
            "J",
            "A",
            "T",
            "O",
            "J",
            "I"
        ],
        [
            "A",
            "A",
            "D",
            "U",
            "Z",
            "S",
            "R",
            "S",
            "R",
            "A",
            "I",
            "Z",
            "S",
            "T"
        ],
        [
            "I",
            "M",
            "H",
            "I",
            "T",
            "H",
            "E",
            "R",
            "O",
            "P",
            "M",
            "B",
            "T",
            "E"
        ],
        [
            "D",
            "P",
            "J",
            "T",
            "I",
            "S",
            "G",
            "G",
            "Y",
            "R",
            "R",
            "I",
            "O",
            "S"
        ],
        [
            "V",
            "J",
            "P",
            "Y",
            "A",
            "F",
            "S",
            "P",
            "I",
            "E",
            "C",
            "E",
            "N",
            "F"
        ],
        [
            "M",
            "X",
            "G",
            "C",
            "R",
            "H",
            "M",
            "I",
            "S",
            "T",
            "R",
            "E",
            "S",
            "S"
        ],
        [
            "T",
            "L",
            "R",
            "V",
            "V",
            "G",
            "H",
            "D",
            "A",
            "E",
            "D",
            "Y",
            "P",
            "E"
        ],
        [
            "D",
            "A",
            "R",
            "K",
            "S",
            "D",
            "R",
            "Q",
            "A",
            "M",
            "N",
            "O",
            "X",
            "Z"
        ],
        [
            "C",
            "C",
            "T",
            "G",
            "A",
            "T",
            "H",
            "R",
            "I",
            "C",
            "E",
            "F",
            "Q",
            "A"
        ],
        [
            "O",
            "M",
            "G",
            "K",
            "O",
            "B",
            "T",
            "A",
            "I",
            "N",
            "D",
            "F",
            "U",
            "Y"
        ]
    ],
    "words_outside": [
        "HEIFER",
        "BENJAMIN",
        "GOAT",
        "RAM",
        "PIECE",
        "CARCASES",
        "SURETY",
        "THRICE",
        "HITHER",
        "INIQUITY",
        "DARK",
        "FURNACE",
        "LAMP",
        "KENITES",
        "HANDMAID",
        "MAID",
        "OBTAIN",
        "MISTRESS"
    ],
    "versos": [
        "(heifer) \"He took one of the heifers and gave it to his servants, who prepared it for the people to eat.\" - 1 Samuel 28:24;;;",
        "(benjamin) Genesis 44:27 - \"And thy servant my father said unto us, Ye know that my wife bare me two sons:\";;;",
        "(goat) Leviticus 16:7 - \"Then he is to take the two goats and present them before the Lord at the entrance to the tent of meeting.\";;;",
        "(ram) Genesis 22:13 - \"Abraham looked up and there in a thicket he saw a <b>ram</b> caught by its horns. He went over and took the <b>ram</b> and sacrificed it as a burnt offering instead of his son.\";;;",
        "(piece) Zechariah 13:7 - \"Awake, O sword, against my shepherd, and against the man that is my fellow, saith the Lord of hosts: smite the shepherd, and the sheep shall be scattered: and I will turn mine hand upon the little ones.\";;;",
        "(carcases) Ezekiel 6:5 - \"And I will lay the dead <b>carcases</b> of the children of Israel before their idols; and I will scatter your bones round about your altars.\";;;",
        "(surety) Proverbs 22:26 - \"Do not be one of those who shake hands in a pledge, one of those who become <b>surety</b> for debts;\";;;",
        "(thrice) 2 Corinthians 12:8 - \"For this thing I besought the Lord <b>thrice</b>, that it might depart from me.\";;;",
        "(hither) \"Come unto me, all ye that labour and are heavy laden, and I will give you rest.\" - Matthew 11:28;;;",
        "(iniquity) Psalm 32:5 - \"Then I acknowledged my sin to you and did not cover up my <b>iniquity</b>. I said, 'I will confess my transgressions to the Lord.' And you forgave the guilt of my sin.\";;;",
        "(dark) Isaiah 45:7 - \"I form the light, and create darkness: I make peace, and create evil: I the Lord do all these things.\";;;",
        "(furnace) Daniel 3:17 - \"If the God we serve exists, then He can rescue us from the <b>furnace</b> of the blazing fire, and He can rescue us from the power of you, the king.\";;;",
        "(lamp) Your word is a <b>lamp</b> to my feet and a light to my path. - Psalm 119:105;;;",
        "(kenites) Judges 4:17 -  \"Sisera, meanwhile, fled on foot to the tent of Jael, the wife of Heber the Kenite, because there was an alliance between Jabin king of Hazor and the family of Heber the Kenite.\";;;",
        "(handmaid) Luke 1:38 - \"And Mary said, Behold the <b>handmaid</b> of the Lord; be it unto me according to thy word.\";;;",
        "(maid) Genesis 16:1 - Now Sarai, Abram's wife, had borne him no children. But she had an Egyptian slave named Hagar;;;;",
        "(obtain) 1 Peter 1:9 - \"For you are receiving the goal of your faith, the salvation of your souls.\";;;",
        "(mistress) Proverbs 30:23 - \"An unloved woman when she marries, And a maidservant when she is heir to her <b>mistress</b>.\";;;"
    ]
}