{
    "grid": [
        [
            "W",
            "N",
            "R",
            "Q",
            "P",
            "A",
            "L",
            "M",
            "H",
            "S",
            "Z",
            "E",
            "V",
            "P"
        ],
        [
            "A",
            "H",
            "C",
            "T",
            "Y",
            "Y",
            "L",
            "T",
            "P",
            "O",
            "J",
            "K",
            "D",
            "H"
        ],
        [
            "A",
            "W",
            "O",
            "R",
            "M",
            "S",
            "A",
            "E",
            "C",
            "R",
            "R",
            "C",
            "R",
            "E"
        ],
        [
            "D",
            "T",
            "U",
            "T",
            "O",
            "B",
            "X",
            "M",
            "L",
            "E",
            "O",
            "U",
            "J",
            "A"
        ],
        [
            "X",
            "J",
            "L",
            "S",
            "B",
            "Q",
            "F",
            "R",
            "Y",
            "I",
            "M",
            "V",
            "N",
            "R"
        ],
        [
            "L",
            "S",
            "T",
            "A",
            "T",
            "U",
            "T",
            "E",
            "G",
            "R",
            "M",
            "A",
            "E",
            "E"
        ],
        [
            "H",
            "P",
            "S",
            "F",
            "K",
            "P",
            "D",
            "X",
            "U",
            "F",
            "W",
            "H",
            "L",
            "T"
        ],
        [
            "R",
            "I",
            "A",
            "M",
            "V",
            "C",
            "G",
            "M",
            "H",
            "L",
            "T",
            "M",
            "I",
            "H"
        ],
        [
            "T",
            "U",
            "D",
            "B",
            "E",
            "E",
            "B",
            "L",
            "E",
            "E",
            "G",
            "T",
            "M",
            "H"
        ],
        [
            "W",
            "J",
            "A",
            "B",
            "H",
            "T",
            "H",
            "J",
            "E",
            "Z",
            "V",
            "T",
            "F",
            "E"
        ],
        [
            "O",
            "T",
            "A",
            "S",
            "T",
            "E",
            "E",
            "S",
            "K",
            "S",
            "I",
            "N",
            "A",
            "I"
        ],
        [
            "R",
            "S",
            "X",
            "V",
            "H",
            "U",
            "N",
            "G",
            "E",
            "R",
            "U",
            "R",
            "H",
            "B"
        ],
        [
            "M",
            "Q",
            "Y",
            "G",
            "E",
            "L",
            "M",
            "K",
            "K",
            "I",
            "Y",
            "P",
            "X",
            "H"
        ],
        [
            "J",
            "W",
            "I",
            "S",
            "T",
            "D",
            "P",
            "O",
            "T",
            "S",
            "P",
            "J",
            "A",
            "O"
        ],
        [
            "J",
            "E",
            "T",
            "D",
            "T",
            "A",
            "R",
            "S",
            "H",
            "I",
            "S",
            "H",
            "F",
            "H"
        ]
    ],
    "words_outside": [
        "STATUTE",
        "ELIM",
        "PALM",
        "SINAI",
        "POTS",
        "HUNGER",
        "PROVE",
        "HEARETH",
        "MURMUR",
        "WIST",
        "METE",
        "WORMS",
        "HOT",
        "TARSHISH",
        "SABBATH",
        "SEETHE",
        "WORM",
        "TASTE"
    ],
    "versos": [
        "(statute) Psalm 119:8 - I will keep your statutes.;;;",
        "(elim) Isaiah 15:8 - \"For the cry has gone around the borders of Moab, its wailing reaches as far as Eglaim, its wailing as far as Beer-<b>elim</b>.\";;;",
        "(palm) Psalm 92:12 - The righteous will flourish like a <b>palm</b> tree",
        "(sinai) Exodus 19:18 - \"Mount <b>sinai</b> was covered with smoke, because the Lord descended on it in fire. The smoke billowed up from it like smoke from a furnace, and the whole mountain trembled violently.\";;;",
        "(pots) Ezekiel 24:3 - \"and say to them, 'This is what the Sovereign Lord says: put on the pot, put it on and pour water into it.\";;;",
        "(hunger) Matthew 5:6 - \"Blessed are those who <b>hunger</b> and thirst for righteousness, for they will be filled.\";;;",
        "(prove) Malachi 3:10 - \"Bring the whole tithe into the storehouse, that there may be food in my house. Test me in this,\" says the LORD Almighty, \"and see if I will not throw open the floodgates of heaven and pour out so much blessing that there will not be room enough to store it.\";;;",
        "(heareth) Matthew 7:24 - \"Therefore whosoever <b>heareth</b> these sayings of mine, and doeth them, I will liken him unto a wise man, which built his house upon a rock.\";;;",
        "(murmur) Philippians 2:14 - \"Do all things without murmurings and disputings\";;;",
        "(wist) Matthew 2:13 - And when they were departed",
        "(mete) Psalm 105:40 \"The people asked, and he brought quails, and satisfied them with the bread of heaven.\";;;",
        "(worms) Isaiah 66:24: \"And they shall go forth, and look upon the carcases of the men that have transgressed against me: for their worm shall not die, neither shall their fire be quenched; and they shall be an abhorring unto all flesh.\";;;",
        "(hot) \" I know your deeds, that you are neither cold nor <b>hot</b>. I wish you were either one or the other\" - Revelation 3:15;;;",
        "(tarshish) 1 Kings 10:22 - The king had a fleet of trading ships at sea along with the ships of Hiram. Every three years it returned",
        "(sabbath) Exodus 20:11 - \"For in six days the Lord made the heavens and the earth, the sea, and all that is in them, but he rested on the seventh day. Therefore the Lord blessed the <b>sabbath</b> day and made it holy.\";;;",
        "(seethe) Exodus 16:23 - And he said unto them, This is that which the Lord hath said, To morrow is the rest of the holy sabbath unto the Lord: bake that which ye will bake to day, and <b>seethe</b> that ye will <b>seethe</b>; and that which remaineth over lay up for you to be kept until the morning.;;;",
        "(worm) Isaiah 66:24 - \"And they will go out and look on the dead bodies of those who rebelled against me; the worms that eat them will not die, the fire that burns them will not be quenched, and they will be loathsome to all mankind.\";;;",
        "(taste) Psalm 34:8 - \"<b>taste</b> and see that the Lord is good; blessed is the one who takes refuge in him.\";;;"
    ]
}