{
    "grid": [
        [
            "W",
            "N",
            "B",
            "G",
            "L",
            "I",
            "F",
            "E",
            "H",
            "Y",
            "Z",
            "X",
            "Z",
            "S"
        ],
        [
            "L",
            "J",
            "F",
            "L",
            "I",
            "G",
            "H",
            "T",
            "A",
            "F",
            "B",
            "Y",
            "E",
            "T"
        ],
        [
            "Q",
            "F",
            "E",
            "C",
            "R",
            "U",
            "S",
            "E",
            "L",
            "Y",
            "B",
            "E",
            "I",
            "D"
        ],
        [
            "E",
            "L",
            "V",
            "X",
            "B",
            "G",
            "C",
            "F",
            "P",
            "E",
            "R",
            "U",
            "J",
            "X"
        ],
        [
            "W",
            "T",
            "H",
            "E",
            "R",
            "E",
            "O",
            "F",
            "R",
            "T",
            "R",
            "E",
            "V",
            "M"
        ],
        [
            "W",
            "M",
            "T",
            "R",
            "E",
            "E",
            "G",
            "E",
            "O",
            "F",
            "D",
            "S",
            "S",
            "B"
        ],
        [
            "J",
            "Y",
            "E",
            "J",
            "M",
            "N",
            "H",
            "T",
            "O",
            "L",
            "E",
            "W",
            "W",
            "L"
        ],
        [
            "Q",
            "V",
            "X",
            "A",
            "A",
            "W",
            "C",
            "Z",
            "O",
            "S",
            "P",
            "W",
            "E",
            "E"
        ],
        [
            "P",
            "F",
            "F",
            "H",
            "T",
            "J",
            "O",
            "G",
            "A",
            "V",
            "Q",
            "X",
            "A",
            "A"
        ],
        [
            "W",
            "M",
            "A",
            "U",
            "W",
            "B",
            "U",
            "E",
            "L",
            "U",
            "W",
            "G",
            "P",
            "V"
        ],
        [
            "J",
            "H",
            "L",
            "P",
            "Q",
            "A",
            "S",
            "S",
            "L",
            "Y",
            "I",
            "J",
            "O",
            "E"
        ],
        [
            "O",
            "E",
            "S",
            "A",
            "K",
            "I",
            "L",
            "F",
            "T",
            "L",
            "N",
            "C",
            "N",
            "S"
        ],
        [
            "B",
            "R",
            "E",
            "N",
            "D",
            "N",
            "V",
            "I",
            "O",
            "L",
            "T",
            "I",
            "S",
            "T"
        ],
        [
            "J",
            "B",
            "L",
            "D",
            "H",
            "I",
            "K",
            "R",
            "P",
            "O",
            "Y",
            "M",
            "Q",
            "E"
        ],
        [
            "V",
            "R",
            "Y",
            "N",
            "E",
            "Q",
            "C",
            "G",
            "U",
            "L",
            "D",
            "V",
            "U",
            "Q"
        ]
    ],
    "words_outside": [
        "GOLD",
        "FOOD",
        "HERB",
        "DISEASES",
        "HANG",
        "FALSELY",
        "JUSTLY",
        "WEAPONS",
        "WHEREBY",
        "FLIGHT",
        "TREE",
        "TREES",
        "LIFE",
        "FRUIT",
        "THEREOF",
        "MEAT",
        "LEAVES",
        "CRUSE"
    ],
    "versos": [
        "(gold) \"Then they opened their treasures and presented him with gifts of <b>gold</b>, frankincense, and myrrh.\" - Matthew 2:11;;;",
        "(food) Genesis 1:29 - \"Then God said, 'I give you every seed-bearing plant on the face of the whole earth and every tree that has fruit with seed in it. They will be yours for <b>food</b>.'\";;;",
        "(herb) Genesis 1:29 - \"And God said, 'Behold, I have given you every <b>herb</b> bearing seed, which is upon the face of all the earth, and every tree, in the which is the fruit of a tree yielding seed; to you it shall be for meat.'\";;;",
        "(diseases) Deuteronomy 7:15 - The Lord will keep you free from every disease.;;;",
        "(hang) \"I will <b>hang</b> him on a pole,\" he said. - Esther 7:10 NIV;;;",
        "(falsely) Exodus 20:16 - \"You shall not give false testimony against your neighbor.\";;;",
        "(justly) Nehemiah 9:33 - \"In all that has happened to us, you have remained righteous; you have acted faithfully, while we acted wickedly.\";;;",
        "(weapons) 2 Corinthians 10:4 - \"The <b>weapons</b> we fight with are not the <b>weapons</b> of the world. On the contrary, they have divine power to demolish strongholds.\";;;",
        "(whereby) Hebrews 9:22: \"...and without the shedding of blood is no remission.\";;;",
        "(flight) Matthew 24:20 - \"Pray that your <b>flight</b> will not take place in winter or on the Sabbath.\";;;",
        "(tree) Ezekiel 17:24 - And all the trees of the field will know that I the LORD bring down the tall <b>tree</b> and make the low <b>tree</b> grow tall.;;;",
        "(trees) Ezekiel 31:4 - The waters nourished it, deep springs made it grow tall; their streams flowed all around its base and sent their channels to all the <b>trees</b> of the field.;;;",
        "(life) John 14:6 - Jesus answered, \"I am the way and the truth and the <b>life</b>. No one comes to the Father except through me.\";;;",
        "(fruit) Matthew 7:16 - \"By their <b>fruit</b> you will recognize them. Do people pick grapes from thornbushes, or figs from thistles\";;;",
        "(thereof) Genesis 9:16 - \"And the bow shall be in the cloud; and I will look upon it, that I may remember the everlasting covenant between God and every living creature of all flesh that is upon the earth.\";;;",
        "(meat) \"And God said, Behold, I have given you every herb bearing seed, which is upon the face of all the earth, and every tree, in the which is the fruit of a tree yielding seed; to you it shall be for <b>meat</b>.\"\nGenesis 1:29;;;",
        "(leaves) Ezekiel 47:12 - \"Fruit trees of all kinds will grow on both banks of the river. Their <b>leaves</b> will not wither, nor will their fruit fail. Every month they will bear fruit, because the water from the sanctuary flows to them. Their fruit will serve for food and their <b>leaves</b> for healing.\";;;",
        "(cruse) 1 Kings 17:14 - For thus saith the Lord God of Israel"
    ]
}