{
    "grid": [
        [
            "V",
            "K",
            "I",
            "D",
            "B",
            "Y",
            "C",
            "Y",
            "E",
            "T",
            "U",
            "L",
            "K",
            "N"
        ],
        [
            "D",
            "B",
            "F",
            "I",
            "A",
            "R",
            "B",
            "S",
            "D",
            "B",
            "A",
            "I",
            "M",
            "I"
        ],
        [
            "E",
            "D",
            "O",
            "O",
            "I",
            "J",
            "E",
            "E",
            "E",
            "J",
            "N",
            "Y",
            "D",
            "I"
        ],
        [
            "C",
            "G",
            "R",
            "U",
            "K",
            "W",
            "R",
            "T",
            "R",
            "E",
            "T",
            "U",
            "R",
            "N"
        ],
        [
            "E",
            "E",
            "C",
            "Y",
            "O",
            "A",
            "I",
            "K",
            "H",
            "A",
            "M",
            "E",
            "Y",
            "J"
        ],
        [
            "I",
            "T",
            "E",
            "Z",
            "J",
            "T",
            "S",
            "F",
            "Z",
            "R",
            "L",
            "E",
            "D",
            "P"
        ],
        [
            "T",
            "I",
            "D",
            "X",
            "N",
            "M",
            "K",
            "T",
            "E",
            "U",
            "E",
            "A",
            "T",
            "V"
        ],
        [
            "R",
            "U",
            "N",
            "A",
            "N",
            "U",
            "F",
            "V",
            "R",
            "G",
            "B",
            "N",
            "L",
            "H"
        ],
        [
            "U",
            "B",
            "R",
            "F",
            "G",
            "I",
            "F",
            "T",
            "Q",
            "J",
            "L",
            "N",
            "Y",
            "U"
        ],
        [
            "U",
            "G",
            "O",
            "V",
            "E",
            "X",
            "C",
            "B",
            "V",
            "U",
            "E",
            "L",
            "T",
            "T"
        ],
        [
            "N",
            "L",
            "V",
            "Z",
            "F",
            "R",
            "H",
            "A",
            "F",
            "R",
            "A",
            "I",
            "D",
            "O"
        ],
        [
            "A",
            "S",
            "H",
            "A",
            "M",
            "E",
            "D",
            "P",
            "S",
            "K",
            "V",
            "O",
            "K",
            "W"
        ],
        [
            "S",
            "T",
            "O",
            "P",
            "P",
            "E",
            "D",
            "E",
            "G",
            "W",
            "E",
            "P",
            "Y",
            "E"
        ],
        [
            "L",
            "W",
            "X",
            "C",
            "F",
            "L",
            "O",
            "S",
            "E",
            "Z",
            "N",
            "E",
            "F",
            "M"
        ],
        [
            "J",
            "S",
            "W",
            "O",
            "R",
            "N",
            "X",
            "W",
            "U",
            "U",
            "R",
            "N",
            "J",
            "F"
        ]
    ],
    "words_outside": [
        "GIFT",
        "JARED",
        "GET",
        "LEAVEN",
        "GRANT",
        "RULE",
        "AFRAID",
        "WIFE",
        "SWORN",
        "ASHAMED",
        "FORCED",
        "SEEMETH",
        "BAD",
        "DECEIT",
        "RETURN",
        "BRETHREN",
        "OPEN",
        "STOPPED"
    ],
    "versos": [
        "(gift) Ephesians 2:8 - \"For by grace you have been saved through faith. And this is not your own doing; it is the <b>gift</b> of God,\";;;",
        "(jared) Genesis 5:15 - \"Mahalalel lived a total of 895 years, and then he died.\";;;",
        "(get) Acts 20:35 - \"In everything I did, I showed you that by this kind of hard work we must help the weak, remembering the words the Lord Jesus himself said: It is more blessed to give than to receive.;;;",
        "(leaven) Matthew 13:33 - \"He told them another parable: 'The kingdom of heaven is like <b>leaven</b> that a woman took and hid in three measures of flour, until it was all leavened.'\";;;",
        "(grant) Psalm 20:4 - \"May he <b>grant</b> you your heart's desire and fulfill all your plans\";;;",
        "(rule) Romans 15:18 - \"For I will not venture to speak of anything except what Christ has accomplished through me to bring the Gentiles to obedienceby word and deed,\";;;",
        "(afraid) Isaiah 41:10 - \"Do not be <b>afraid</b>, for I am with you; do not be dismayed, for I am your God. I will strengthen you and help you; I will uphold you with my righteous right hand.\";;;",
        "(wife) Ephesians 5:25 - \"Husbands, love your wives, just as Christ loved the church and gave himself up for her.\";;;",
        "(sworn) Genesis 21:23 - \"Now swear to me here before God that you will not deal falsely with me or my children or my descendants. Show to me and the country where you now reside as a foreigner the same kindness I have shown to you.\";;;",
        "(ashamed) Romans 1:16 - \"For I am not <b>ashamed</b> of the gospel, because it is the power of God that brings salvation to everyone who believes.\";;;",
        "(forced) Exodus 22:16 - \"If a man seduces a virgin who is not betrothed and lies with her, he shall give the bride-price for her and make her his wife.\";;;",
        "(seemeth) 1 Corinthians 3:18 - Let no man deceive himself. If any man among you <b>seemeth</b> to be wise in this world",
        "(bad) Romans 12:9 - \"Hate what is evil; cling to what is good.\";;;",
        "(deceit) Proverbs 12:5 - \"The thoughts of the righteous are just, but the advice of the wicked is deceitful.\";;;",
        "(return) Jeremiah 15:19 - Therefore, thus says the Lord: \"If you <b>return</b>, I will restore you, and you shall stand before me. If you utter what is precious, and not what is worthless, you shall be as my mouth. They shall turn to you, but you shall not turn to them.\";;;",
        "(brethren) Romans 12:1 - \"I beseech you therefore, <b>brethren</b>, by the mercies of God, that ye present your bodies a living sacrifice, holy, acceptable unto God, which is your reasonable service.\";;;",
        "(open) Isaiah 22:22 - \"I will place on his shoulder the key to the house of David; what he opens no one can shut, and what he shuts no one can <b>open</b>.\";;;",
        "(stopped) \"And the sun <b>stopped</b> in the middle of the sky\nand delayed going down about a full day.\" - Joshua 10:13;;;"
    ]
}