{
    "grid": [
        [
            "M",
            "T",
            "O",
            "N",
            "G",
            "U",
            "E",
            "Q",
            "V",
            "T",
            "X",
            "T",
            "J",
            "Y"
        ],
        [
            "K",
            "G",
            "K",
            "J",
            "X",
            "J",
            "A",
            "U",
            "Z",
            "N",
            "F",
            "M",
            "U",
            "N"
        ],
        [
            "I",
            "F",
            "V",
            "V",
            "V",
            "K",
            "R",
            "I",
            "N",
            "I",
            "F",
            "Q",
            "F",
            "B"
        ],
        [
            "N",
            "W",
            "E",
            "N",
            "J",
            "U",
            "G",
            "F",
            "L",
            "T",
            "I",
            "N",
            "H",
            "N"
        ],
        [
            "D",
            "L",
            "M",
            "V",
            "Z",
            "O",
            "L",
            "E",
            "X",
            "C",
            "O",
            "H",
            "V",
            "V"
        ],
        [
            "I",
            "L",
            "E",
            "E",
            "S",
            "I",
            "E",
            "J",
            "Z",
            "L",
            "V",
            "L",
            "I",
            "N"
        ],
        [
            "C",
            "I",
            "X",
            "A",
            "S",
            "H",
            "S",
            "L",
            "E",
            "J",
            "E",
            "U",
            "O",
            "E"
        ],
        [
            "C",
            "G",
            "S",
            "J",
            "R",
            "P",
            "O",
            "E",
            "N",
            "U",
            "F",
            "B",
            "L",
            "H"
        ],
        [
            "V",
            "H",
            "B",
            "W",
            "Q",
            "N",
            "H",
            "T",
            "M",
            "T",
            "Q",
            "F",
            "E",
            "E"
        ],
        [
            "B",
            "T",
            "X",
            "O",
            "X",
            "H",
            "I",
            "A",
            "G",
            "Y",
            "S",
            "S",
            "N",
            "M"
        ],
        [
            "E",
            "T",
            "O",
            "H",
            "D",
            "S",
            "S",
            "N",
            "R",
            "M",
            "D",
            "A",
            "C",
            "I"
        ],
        [
            "A",
            "K",
            "I",
            "K",
            "O",
            "J",
            "N",
            "L",
            "G",
            "D",
            "F",
            "F",
            "E",
            "A"
        ],
        [
            "S",
            "N",
            "A",
            "U",
            "J",
            "S",
            "J",
            "Q",
            "A",
            "J",
            "F",
            "E",
            "V",
            "H"
        ],
        [
            "T",
            "I",
            "W",
            "A",
            "F",
            "V",
            "E",
            "E",
            "N",
            "W",
            "S",
            "B",
            "R",
            "K"
        ],
        [
            "S",
            "K",
            "C",
            "S",
            "A",
            "Y",
            "L",
            "A",
            "S",
            "S",
            "D",
            "O",
            "G",
            "E"
        ]
    ],
    "words_outside": [
        "LEARNING",
        "SAMUEL",
        "KIND",
        "SAFE",
        "SHOT",
        "SAY",
        "LIFT",
        "HEEL",
        "DOG",
        "HOSEA",
        "JOEL",
        "TONGUE",
        "BEASTS",
        "LEAD",
        "VIOLENCE",
        "LIGHT",
        "NEHEMIAH",
        "UNTO"
    ],
    "versos": [
        "(learning) Proverbs 1:5 - \"Let the wise listen and add to their <b>learning</b>, and let the discerning get guidance\";;;",
        "(samuel) 1 <b>samuel</b> 3:10 - The Lord came and stood there, calling as at the other times, \"<b>samuel</b> <b>samuel</b>\" Then <b>samuel</b> said, \"Speak, for your servant is listening.\";;;",
        "(kind) 1 Corinthians 13:4 - \"Love is patient and <b>kind</b>.\";;;",
        "(safe) \"The name of the Lord is a fortified tower; the righteous run to it and are <b>safe</b>.\" - Proverbs 18:10 NIV;;;",
        "(shot) Isaiah 49:2 - He made my mouth like a sharpened sword; in the shadow of his hand he hid me; he made me into a polished arrow and concealed me in his quiver.;",
        "(say) Ephesians 4:29 - \"Do not let any unwholesome talk come out of your mouths, but only what is helpful for building others up according to their needs, that it may benefit those who listen.\";;;",
        "(lift) Psalm 3:3 - \"But you, LORD, are a shield around me, my glory, the One who lifts my head high.\";;;",
        "(heel) Genesis 3:15 - \"And I will put enmity between you and the woman, and between your offspring and hers; he will crush your head, and you will strike his <b>heel</b>.\";;;",
        "(dog) \"Outside are the dogs and sorcerers and the sexually immoral and murderers and idolaters, and everyone who loves and practices falsehood.\" - Revelation 22:15;;;",
        "(hosea) <b>hosea</b> 1:1 - \"The word of the Lord that came to <b>hosea</b> son of Beeri during the reign of Uzziah, Jotham, Ahaz and Hezekiah, kings of Judah, and during the reign of Jeroboam son of Jehoash king of Israel:\";;;",
        "(joel) <b>joel</b> 2:23 - Be glad, you children of Zion, And rejoice in the Lord your God; For He has given you the former rain faithfully, And He will cause the rain to come down for you The former rain, And the latter rain in the first month.;;;",
        "(tongue) Proverbs 15:4 - \"Gentle words are a tree of life; a deceitful <b>tongue</b> crushes the spirit.\";;;",
        "(beasts) Genesis 2:19 - \"Now the Lord God had formed out of the ground all the wild animals and all the birds in the sky. He brought them to the man to see what he would name them; and whatever the man called each living creature, that was its name.\";;;",
        "(lead) Psalm 23:2 - \"He leads me beside still waters.\";;;",
        "(violence) Psalm 11:5 - \"The Lord examines the righteous, but the wicked, those who love <b>violence</b>, he hates with a passion.\";;;",
        "(light) Psalm 119:105 - \"Your word is a lamp to my feet and a <b>light</b> to my path.\";;;",
        "(nehemiah) <b>nehemiah</b> 1:1: \"The words of <b>nehemiah</b> son of Hacaliah: In the month of Kislev in the twentieth year, while I was in the citadel of Susa,\";;;",
        "(unto) \"And he said <b>unto</b> them, Go ye into all the world, and preach the gospel to every creature.\" - Mark 16:15;;;"
    ]
}