{
    "grid": [
        [
            "G",
            "A",
            "U",
            "T",
            "U",
            "H",
            "Y",
            "U",
            "S",
            "E",
            "D",
            "J",
            "G",
            "F"
        ],
        [
            "D",
            "R",
            "Q",
            "E",
            "F",
            "T",
            "T",
            "Z",
            "X",
            "Q",
            "D",
            "B",
            "A",
            "K"
        ],
        [
            "C",
            "R",
            "O",
            "U",
            "U",
            "A",
            "I",
            "I",
            "Y",
            "E",
            "G",
            "E",
            "T",
            "M"
        ],
        [
            "U",
            "A",
            "T",
            "U",
            "I",
            "O",
            "A",
            "H",
            "D",
            "A",
            "D",
            "A",
            "H",
            "I"
        ],
        [
            "S",
            "T",
            "U",
            "E",
            "N",
            "L",
            "B",
            "R",
            "B",
            "E",
            "Y",
            "R",
            "E",
            "D"
        ],
        [
            "P",
            "A",
            "B",
            "S",
            "Y",
            "D",
            "A",
            "P",
            "S",
            "T",
            "R",
            "I",
            "R",
            "S"
        ],
        [
            "A",
            "T",
            "V",
            "L",
            "E",
            "G",
            "I",
            "O",
            "O",
            "P",
            "E",
            "N",
            "E",
            "T"
        ],
        [
            "S",
            "V",
            "L",
            "O",
            "E",
            "I",
            "P",
            "P",
            "T",
            "C",
            "S",
            "G",
            "D",
            "L"
        ],
        [
            "S",
            "U",
            "V",
            "R",
            "U",
            "P",
            "P",
            "N",
            "Y",
            "H",
            "T",
            "X",
            "C",
            "A"
        ],
        [
            "F",
            "W",
            "E",
            "S",
            "U",
            "R",
            "E",
            "B",
            "K",
            "O",
            "D",
            "I",
            "F",
            "S"
        ],
        [
            "W",
            "I",
            "C",
            "S",
            "Q",
            "W",
            "G",
            "F",
            "Q",
            "W",
            "Z",
            "S",
            "V",
            "C"
        ],
        [
            "I",
            "B",
            "C",
            "S",
            "X",
            "Q",
            "H",
            "L",
            "Q",
            "B",
            "V",
            "R",
            "W",
            "W"
        ],
        [
            "F",
            "I",
            "F",
            "T",
            "H",
            "I",
            "A",
            "I",
            "H",
            "E",
            "S",
            "A",
            "N",
            "E"
        ],
        [
            "M",
            "A",
            "I",
            "N",
            "N",
            "Y",
            "N",
            "Y",
            "J",
            "I",
            "N",
            "E",
            "J",
            "D"
        ],
        [
            "P",
            "D",
            "A",
            "B",
            "X",
            "X",
            "D",
            "D",
            "F",
            "T",
            "O",
            "L",
            "L",
            "O"
        ]
    ],
    "words_outside": [
        "BEARING",
        "REGARDED",
        "SUPPOSED",
        "CAUSE",
        "PASS",
        "FULLY",
        "AQUILA",
        "ISRAEL",
        "HAND",
        "FIFTH",
        "HOWBEIT",
        "WENT",
        "MIDST",
        "REST",
        "GATHERED",
        "USED",
        "GROUND",
        "SAVOUR"
    ],
    "versos": [
        "(bearing) Galatians 6:2 - \"Carry each others burdens, and in this way you will fulfill the law of Christ.\";;;",
        "(regarded) Isaiah 5:24 - \"Therefore, as tongues of fire lick up straw and as dry grass sinks down in the flames, so their roots will decay and their flowers blow away like dust; for they have rejected the law of the Lord Almighty and spurned the word of the Holy One of Israel.\";;;",
        "(supposed) 2 Corinthians 12:11 - \"I have been a fool You forced me to it, for I ought to have been commended by you. For I was not at all inferior to these super-apostles, even though I am nothing.\";;;",
        "(cause) Romans 8:28 - \"And we know that in all things God works for the good of those who love him, who have been called according to his purpose.\";;;",
        "(pass) Matthew 26:39 - \"Going a little farther, he fell with his face to the ground and prayed, 'My Father, if it is possible, may this cup be taken from me. Yet not as I will, but as you will.'\";;;",
        "(fully) Colossians 1:25 - \"I have become its servant by the commission God gave me to <b>fully</b> proclaim to you the word of God,\";;;",
        "(aquila) Romans 16:3 - \"Greet Priscilla and <b>aquila</b>, my co-workers in Christ Jesus.\";;;",
        "(israel) Isaiah 41:8 - \"But you, <b>israel</b>, my servant, Jacob, whom I have chosen, the offspring of Abraham, my friend;\";;;",
        "(hand) So do not fear, for I am with you; do not be dismayed, for I am your God. I will strengthen you and help you; I will uphold you with my righteous right <b>hand</b>. - Isaiah 41:10;;;",
        "(fifth) This is the offering by fire which Aaron and his sons must present to the Lord on the day when he is anointed: a tenth of an ephah of choice flour as a regular grain offering",
        "(howbeit) Acts 5:38 - \"And now I say unto you, Refrain from these men, and let them alone: for if this counsel or this work be of men, it will come to nought: <b>howbeit</b> if it be of God, ye cannot overthrow it; lest haply ye be found even to fight against God.\";;;",
        "(went) Genesis 28:10 - Jacob left Beersheba and <b>went</b> toward Haran.;;;",
        "(midst) Ezekiel 9:6 - Slay utterly old and young, both maids, and little children, and women: but come not near any man upon whom is the mark; and begin at my sanctuary. Then they began at the ancient men which were before the house.;;;",
        "(rest) Matthew 11:28 - \"Come to me, all you who are weary and burdened, and I will give you <b>rest</b>.\";;;",
        "(gathered) Sure, here is a Bible verse where the word \"<b>gathered</b>\" appears:\n\nMatthew 18:20 - \"For where two or three are <b>gathered</b> in my name, there am I among them.\";;;",
        "(used) Hebrews 11:27: By faith he left Egypt",
        "(ground) \"And the LORD God formed man of the dust of the <b>ground</b>, and breathed into his nostrils the breath of life; and man became a living being.\" - Genesis 2:7;;;",
        "(savour) Colossians 4:6 - \"Let your speech be always with grace, seasoned with salt, that ye may know how ye ought to answer every man.\";;;"
    ]
}