{
    "grid": [
        [
            "T",
            "H",
            "A",
            "I",
            "L",
            "G",
            "E",
            "I",
            "L",
            "J",
            "D",
            "A",
            "U",
            "W"
        ],
        [
            "H",
            "M",
            "F",
            "I",
            "N",
            "G",
            "E",
            "R",
            "P",
            "Z",
            "S",
            "F",
            "S",
            "V"
        ],
        [
            "U",
            "L",
            "Z",
            "L",
            "Q",
            "Z",
            "D",
            "O",
            "M",
            "V",
            "Z",
            "S",
            "P",
            "P"
        ],
        [
            "N",
            "J",
            "N",
            "G",
            "L",
            "T",
            "I",
            "F",
            "D",
            "H",
            "C",
            "V",
            "R",
            "F"
        ],
        [
            "D",
            "D",
            "W",
            "N",
            "L",
            "H",
            "V",
            "V",
            "L",
            "E",
            "N",
            "I",
            "I",
            "F"
        ],
        [
            "E",
            "E",
            "L",
            "I",
            "A",
            "U",
            "I",
            "I",
            "B",
            "I",
            "G",
            "E",
            "N",
            "I"
        ],
        [
            "R",
            "C",
            "Z",
            "I",
            "C",
            "N",
            "S",
            "L",
            "G",
            "O",
            "E",
            "T",
            "K",
            "E"
        ],
        [
            "S",
            "L",
            "X",
            "O",
            "C",
            "D",
            "I",
            "L",
            "S",
            "D",
            "I",
            "S",
            "L",
            "L"
        ],
        [
            "Z",
            "A",
            "R",
            "F",
            "T",
            "E",
            "O",
            "A",
            "P",
            "E",
            "N",
            "L",
            "E",
            "D"
        ],
        [
            "F",
            "R",
            "T",
            "I",
            "G",
            "R",
            "N",
            "G",
            "C",
            "V",
            "G",
            "E",
            "P",
            "S"
        ],
        [
            "L",
            "E",
            "Y",
            "S",
            "V",
            "M",
            "U",
            "E",
            "D",
            "M",
            "A",
            "S",
            "S",
            "D"
        ],
        [
            "A",
            "D",
            "N",
            "P",
            "O",
            "E",
            "D",
            "S",
            "O",
            "L",
            "G",
            "C",
            "L",
            "G"
        ],
        [
            "X",
            "H",
            "D",
            "V",
            "R",
            "D",
            "R",
            "Q",
            "T",
            "O",
            "E",
            "R",
            "Y",
            "P"
        ],
        [
            "S",
            "I",
            "N",
            "N",
            "E",
            "D",
            "L",
            "S",
            "R",
            "V",
            "S",
            "T",
            "W",
            "P"
        ],
        [
            "B",
            "A",
            "R",
            "L",
            "E",
            "Y",
            "G",
            "F",
            "X",
            "Q",
            "A",
            "V",
            "S",
            "W"
        ]
    ],
    "words_outside": [
        "RIVERS",
        "FROGS",
        "VILLAGES",
        "FIELDS",
        "LICE",
        "FINGER",
        "FLIES",
        "DIVISION",
        "SPRINKLE",
        "BOIL",
        "DECLARED",
        "HAIL",
        "THUNDER",
        "DECEIT",
        "SINNED",
        "FLAX",
        "BARLEY",
        "THUNDERS"
    ],
    "versos": [
        "(rivers) \"And there shall be a highway for the remnant of his people, which shall be left, from Assyria; like as it was to Israel in the day that he came up out of the land of Egypt.\" - Isaiah 11:16;;;",
        "(frogs) \"Then the LORD said to Moses, 'Go to Pharaoh and say to him, 'This is what the LORD says: Let my people go, so that they may worship me. If you refuse to let them go, I will send a plague of <b>frogs</b> on your whole country.'\" - Exodus 8:1-2;;;",
        "(villages) Matthew 9:35: \"Jesus went through all the towns and <b>villages</b>, teaching in their synagogues, proclaiming the good news of the kingdom and healing every disease and sickness.\";;;",
        "(fields) Genesis 27:28 - \"May God give you heavens dew and earths richness an abundance of grain and new wine.\";;;",
        "(lice) Exodus 8:16 - Then the Lord said to Moses",
        "(finger) Exodus 31:18 - When the LORD finished speaking to Moses on Mount Sinai",
        "(flies) Ecclesiastes 10:1 - \"Dead <b>flies</b> cause the ointment of the apothecary to send forth a stinking savour: so doth a little folly him that is in reputation for wisdom and honour.\";;;",
        "(division) Luke 12:51 - \"Do you think I came to bring peace on earth No, I tell you, but <b>division</b>.\";;;",
        "(sprinkle) Hebrews 10:22 - \"let us draw near to God with a sincere heart and with the full assurance that faith brings, having our hearts sprinkled to cleanse us from a guilty conscience and having our bodies washed with pure water.\";;;",
        "(boil) Exodus 9:9 - \"It will become fine dust over the whole land of Egypt, and festering boils will break out on men and animals throughout the land.\";;;",
        "(declared) Romans 1:4 - \"and was <b>declared</b> to be the Son of God in power according to the Spirit of holiness by his resurrection from the dead, Jesus Christ our Lord,\";;;",
        "(hail) Isaiah 28:2 - \"Behold, the Lord hath a mighty and strong one, which as a tempest of <b>hail</b> and a destroying storm, as a flood of mighty waters overflowing, shall cast down to the earth with the hand.\";;;",
        "(thunder) Job 37:5 - \"Gods voice thunders in marvelous ways; he does great things beyond our understanding.\";;;",
        "(deceit) Proverbs 12:5 - \"The thoughts of the righteous are just, but the advice of the wicked is deceitful.\";;;",
        "(sinned) 1 John 3:4 - \"Everyone who sins breaks the law; in fact, sin is lawlessness.\";;;",
        "(flax) Isaiah 42:3 - \"A bruised reed he will not break, and a smoldering wick he will not snuff out. In faithfulness he will bring forth justice;\";;;",
        "(barley) \"Now the flax and the <b>barley</b> were smitten: for the <b>barley</b> was in the ear, and the flax was bolled.\" - Exodus 9:31 KJV;;;",
        "(thunders) Psalm 77:18 - The sound of your thunder was in the whirlwind; the lightning flashes lit up the world; the earth trembled and shook.;"
    ]
}