{
    "grid": [
        [
            "W",
            "Z",
            "J",
            "C",
            "G",
            "P",
            "F",
            "S",
            "P",
            "A",
            "N",
            "K",
            "D",
            "H"
        ],
        [
            "A",
            "F",
            "Z",
            "S",
            "S",
            "Y",
            "W",
            "I",
            "N",
            "W",
            "A",
            "R",
            "D",
            "O"
        ],
        [
            "U",
            "T",
            "X",
            "A",
            "B",
            "I",
            "D",
            "E",
            "T",
            "H",
            "F",
            "Z",
            "Q",
            "W"
        ],
        [
            "T",
            "B",
            "E",
            "H",
            "A",
            "L",
            "F",
            "A",
            "C",
            "N",
            "C",
            "Q",
            "B",
            "M"
        ],
        [
            "W",
            "R",
            "E",
            "A",
            "T",
            "H",
            "E",
            "N",
            "T",
            "U",
            "H",
            "P",
            "I",
            "O"
        ],
        [
            "V",
            "W",
            "D",
            "B",
            "E",
            "R",
            "Y",
            "L",
            "R",
            "O",
            "B",
            "E",
            "R",
            "S"
        ],
        [
            "V",
            "A",
            "F",
            "O",
            "G",
            "Z",
            "E",
            "C",
            "H",
            "B",
            "C",
            "C",
            "T",
            "Y"
        ],
        [
            "I",
            "U",
            "B",
            "B",
            "O",
            "U",
            "C",
            "H",
            "E",
            "S",
            "K",
            "D",
            "H",
            "S"
        ],
        [
            "N",
            "R",
            "N",
            "I",
            "L",
            "H",
            "W",
            "A",
            "E",
            "S",
            "E",
            "O",
            "N",
            "E"
        ],
        [
            "E",
            "W",
            "L",
            "T",
            "D",
            "O",
            "S",
            "I",
            "O",
            "A",
            "D",
            "C",
            "L",
            "L"
        ],
        [
            "Y",
            "Q",
            "Q",
            "P",
            "R",
            "I",
            "D",
            "N",
            "Q",
            "P",
            "R",
            "D",
            "E",
            "Y"
        ],
        [
            "E",
            "G",
            "B",
            "H",
            "O",
            "Q",
            "N",
            "S",
            "O",
            "C",
            "R",
            "T",
            "U",
            "C"
        ],
        [
            "D",
            "J",
            "B",
            "H",
            "P",
            "K",
            "Y",
            "G",
            "B",
            "I",
            "V",
            "A",
            "E",
            "F"
        ],
        [
            "M",
            "I",
            "T",
            "R",
            "E",
            "U",
            "N",
            "U",
            "G",
            "R",
            "O",
            "W",
            "S",
            "D"
        ],
        [
            "Y",
            "A",
            "B",
            "E",
            "A",
            "U",
            "T",
            "Y",
            "I",
            "A",
            "T",
            "E",
            "H",
            "S"
        ]
    ],
    "words_outside": [
        "ABIDING",
        "VINE",
        "BEHALF",
        "BEAUTY",
        "HEARTED",
        "ROBE",
        "MITRE",
        "GIRDLE",
        "BIRTH",
        "OUCHES",
        "CHAINS",
        "WREATHEN",
        "SPAN",
        "ROWS",
        "ROW",
        "BERYL",
        "ABIDETH",
        "INWARD"
    ],
    "versos": [
        "(abiding) John 15:5 - \"I am the vine, you are the branches. He who abides in Me, and I in him, bears much fruit; for without Me you can do nothing.\";;;",
        "(vine) \"I am the <b>vine</b>; you are the branches. If you remain in me and I in you, you will bear much fruit; apart from me you can do nothing.\" - John 15:5;;;",
        "(behalf) Romans 8:26 - \"In the same way, the Spirit helps us in our weakness. We do not know what we ought to pray for, but the Spirit himself intercedes for us through wordless groans.\";;;",
        "(beauty) Psalm 27:4 - \"One thing I ask from the Lord, this only do I seek: that I may dwell in the house of the Lord all the days of my life, to gaze on the <b>beauty</b> of the Lord and to seek him in his temple.\";;;",
        "(hearted) Ezekiel 11:19 - \"I will give them an undivided heart and put a new spirit in them; I will remove from them their heart of stone and give them a heart of flesh.\";;;",
        "(robe) Matthew 27:28 - They stripped him and put a scarlet <b>robe</b> on him",
        "(mitre) Exodus 39:28 - \"And a <b>mitre</b> of fine linen, and goodly bonnets of fine linen, and linen breeches of fine twined linen,\";;;",
        "(girdle) Jeremiah 13:1 - \"Thus saith the Lord unto me, Go and get thee a linen <b>girdle</b>, and put it upon thy loins, and put it not in water.\";;;",
        "(birth) Isaiah 7:14 - \"Therefore the Lord himself will give you a sign: The virgin will conceive and give <b>birth</b> to a son, and will call him Immanuel.\";;;",
        "(ouches) Exodus 39:13 - And the fourth row",
        "(chains) Jude 1:6 - \"And the angels who did not keep their positions of authority but abandoned their proper dwelling--these he has kept in darkness, bound with everlasting <b>chains</b> for judgment on the great Day.\";;;",
        "(wreathen) 1 Kings 7:20 - And the chapiters upon the two pillars also had pomegranates above",
        "(span) 2 Chronicles 9:19 - \"...the throne had six steps, and a footstool of gold was attached to it; and on both sides of the seat were armrests and two lions standing beside the armrests, while twelve lions were standing there on the six steps on the one side and on the other.\";;;",
        "(rows) Ezekiel 41:5 - \"And he measured the wall of the temple, six cubits. The width of each side chamber was four cubits all around the temple on every side.\";;;",
        "(row) Psalm 60:4 NIV: But for those who fear you",
        "(beryl) Revelation 21:20 - The fifth, sardonyx; the sixth, sardius; the seventh, chrysolite; the eighth, <b>beryl</b>; the ninth, a topaz; the tenth, a chrysoprasus; the eleventh, a jacinth; the twelfth, an amethyst.;;;",
        "(abideth) 1 John 2:17 - \"And the world passeth away, and the lust thereof: but he that doeth the will of God <b>abideth</b> for ever.\";;;",
        "(inward) Psalm 51:6 - \"Behold, thou desirest truth in the <b>inward</b> parts: and in the hidden part thou shalt make me to know wisdom.\";;;"
    ]
}