{
    "grid": [
        [
            "L",
            "C",
            "A",
            "Y",
            "E",
            "H",
            "Z",
            "O",
            "Y",
            "U",
            "O",
            "J",
            "J",
            "L"
        ],
        [
            "S",
            "F",
            "O",
            "P",
            "J",
            "K",
            "L",
            "W",
            "N",
            "O",
            "P",
            "H",
            "T",
            "L"
        ],
        [
            "P",
            "U",
            "V",
            "S",
            "A",
            "F",
            "Q",
            "E",
            "K",
            "J",
            "T",
            "F",
            "M",
            "Z"
        ],
        [
            "R",
            "W",
            "P",
            "G",
            "I",
            "N",
            "G",
            "A",
            "L",
            "G",
            "T",
            "U",
            "D",
            "A"
        ],
        [
            "E",
            "X",
            "G",
            "O",
            "W",
            "G",
            "G",
            "S",
            "K",
            "O",
            "K",
            "D",
            "E",
            "D"
        ],
        [
            "C",
            "Y",
            "O",
            "Z",
            "M",
            "D",
            "H",
            "S",
            "V",
            "L",
            "N",
            "R",
            "F",
            "O"
        ],
        [
            "E",
            "F",
            "P",
            "L",
            "A",
            "P",
            "E",
            "Y",
            "L",
            "N",
            "Y",
            "W",
            "E",
            "K"
        ],
        [
            "P",
            "I",
            "S",
            "B",
            "M",
            "Q",
            "X",
            "R",
            "E",
            "H",
            "H",
            "B",
            "N",
            "X"
        ],
        [
            "T",
            "S",
            "S",
            "P",
            "J",
            "S",
            "A",
            "I",
            "O",
            "G",
            "O",
            "H",
            "C",
            "I"
        ],
        [
            "I",
            "H",
            "N",
            "L",
            "O",
            "Y",
            "B",
            "A",
            "P",
            "R",
            "W",
            "Z",
            "E",
            "E"
        ],
        [
            "S",
            "E",
            "W",
            "I",
            "A",
            "I",
            "O",
            "N",
            "A",
            "E",
            "L",
            "Q",
            "D",
            "T"
        ],
        [
            "L",
            "R",
            "L",
            "M",
            "M",
            "N",
            "L",
            "S",
            "R",
            "E",
            "V",
            "R",
            "O",
            "T"
        ],
        [
            "E",
            "S",
            "A",
            "W",
            "G",
            "M",
            "D",
            "E",
            "D",
            "D",
            "F",
            "O",
            "L",
            "D"
        ],
        [
            "F",
            "M",
            "Z",
            "L",
            "D",
            "Y",
            "X",
            "S",
            "R",
            "S",
            "O",
            "Z",
            "T",
            "Q"
        ],
        [
            "O",
            "G",
            "Y",
            "C",
            "K",
            "N",
            "R",
            "S",
            "E",
            "R",
            "A",
            "I",
            "A",
            "H"
        ]
    ],
    "words_outside": [
        "POMP",
        "ASSYRIAN",
        "LEOPARD",
        "ISLANDS",
        "HOWL",
        "PANGS",
        "FOLD",
        "SPOILER",
        "ZADOK",
        "SERAIAH",
        "ELON",
        "REEDS",
        "FISHERS",
        "NOPH",
        "ISLE",
        "SIGH",
        "DEFENCED",
        "PRECEPT"
    ],
    "versos": [
        "(pomp) Isaiah 3:18 - \"In that day the Lord will snatch away their finery: the bangles and headbands and crescent necklaces,\";;;",
        "(assyrian) Isaiah 19:24 - \"In that day Israel will be the third, along with Egypt and Assyria, a blessing on the earth.\";;;",
        "(leopard) Jeremiah 13:23 - \"Can the Ethiopian change his skin or the <b>leopard</b> his spots Then also you can do good who are accustomed to do evil.\";;;",
        "(islands) Isaiah 11:11 - \"In that day the Lord will reach out his hand a second time to reclaim the surviving remnant of his people from Assyria, from Lower Egypt, from Upper Egypt, from Cush, from Elam, from Babylonia, from Hamath and from the <b>islands</b> of the Mediterranean.\";;;",
        "(howl) Isaiah 13:6 - \"Wail, for the day of the Lord is near; as destruction from the Almighty it will come\";;;",
        "(pangs) Isaiah 13:8 - \"Terror will seize them, pain and anguish will grip them; they will writhe like a woman in labor. They will look aghast at each other, their faces aflame.\";;;",
        "(fold) John 10:16 - \"I have other sheep that are not of this sheep pen. I must bring them also. They too will listen to my voice, and there shall be one flock and one shepherd.\";;;",
        "(spoiler) Isaiah 16:4 - Let the outcasts of Moab live among you; be their shelter from the destroyer. The oppressor will come to an end, and destruction will cease; the aggressor will vanish from the land.;;;",
        "(zadok) 2 Samuel 8:17 - <b>zadok</b> son of Ahitub and Ahimelek son of Abiathar were priests; Seraiah was secretary;;",
        "(seraiah) Jeremiah 51:59 - \"The message Jeremiah the prophet gave to <b>seraiah</b> son of Neriah, the son of Mahseiah, when he went to Zedekiah king of Judah in Babylon in the fourth year of his reign.\";;;",
        "(elon) Genesis 21:33 - And Abraham planted a grove in Beersheba",
        "(reeds) Matthew 27:29 - \"and then twisted together a crown of thorns and set it on his head. They put a staff in his right hand. Then they knelt in front of him and mocked him. Hail, king of the Jews they said.\";;;",
        "(fishers) Jeremiah 16:16 - \"Behold, I will send for many <b>fishers</b>, saith the Lord, and they shall fish them; and after will I send for many hunters, and they shall hunt them from every mountain, and from every hill, and out of the holes of the rocks.\";;;",
        "(noph) Isaiah 19:13 - The leaders of Zoan are nothing but fools; the wise counselors of Pharaoh give senseless advice. How can you say to Pharaoh, I am one of the wise men, a disciple of the ancient kings;;;",
        "(isle) Isaiah 42:4 - \"He will not fail nor be discouraged,\nTill He has established justice in the earth;\nAnd the coastlands shall wait for His law.;;;",
        "(sigh) Job 3:24 - \"For my sighing comes instead of my bread, and my groanings are poured out like water.\";;;",
        "(defenced) Psalm 59:9 - \"Because of his strength will I wait upon thee: for God is my defence.\";;;",
        "(precept) Psalm 119:4 - \"You have commanded your precepts to be kept diligently.\";;;"
    ]
}