{
    "grid": [
        [
            "G",
            "V",
            "E",
            "E",
            "I",
            "W",
            "M",
            "U",
            "L",
            "E",
            "S",
            "M",
            "W",
            "P"
        ],
        [
            "W",
            "X",
            "C",
            "D",
            "N",
            "A",
            "B",
            "O",
            "R",
            "D",
            "E",
            "R",
            "S",
            "L"
        ],
        [
            "E",
            "G",
            "U",
            "K",
            "T",
            "U",
            "O",
            "Q",
            "E",
            "T",
            "R",
            "I",
            "N",
            "J"
        ],
        [
            "I",
            "E",
            "R",
            "Y",
            "R",
            "D",
            "B",
            "V",
            "K",
            "U",
            "V",
            "W",
            "J",
            "C"
        ],
        [
            "G",
            "K",
            "T",
            "E",
            "E",
            "I",
            "E",
            "K",
            "R",
            "B",
            "S",
            "N",
            "N",
            "H"
        ],
        [
            "H",
            "P",
            "A",
            "B",
            "A",
            "E",
            "Y",
            "U",
            "I",
            "L",
            "P",
            "N",
            "H",
            "O"
        ],
        [
            "E",
            "H",
            "I",
            "A",
            "T",
            "N",
            "E",
            "T",
            "E",
            "R",
            "Q",
            "T",
            "G",
            "I"
        ],
        [
            "D",
            "Q",
            "N",
            "L",
            "M",
            "C",
            "D",
            "K",
            "C",
            "L",
            "J",
            "C",
            "J",
            "C"
        ],
        [
            "L",
            "A",
            "L",
            "Y",
            "N",
            "E",
            "E",
            "P",
            "M",
            "B",
            "D",
            "A",
            "C",
            "E"
        ],
        [
            "B",
            "U",
            "R",
            "Y",
            "J",
            "H",
            "E",
            "T",
            "O",
            "U",
            "G",
            "E",
            "T",
            "G"
        ],
        [
            "T",
            "H",
            "I",
            "F",
            "S",
            "N",
            "K",
            "G",
            "U",
            "S",
            "Z",
            "L",
            "S",
            "H"
        ],
        [
            "W",
            "I",
            "T",
            "H",
            "H",
            "O",
            "L",
            "D",
            "R",
            "I",
            "S",
            "M",
            "W",
            "T"
        ],
        [
            "R",
            "Z",
            "V",
            "I",
            "G",
            "F",
            "B",
            "L",
            "N",
            "K",
            "T",
            "E",
            "M",
            "T"
        ],
        [
            "Q",
            "G",
            "U",
            "O",
            "Q",
            "A",
            "G",
            "W",
            "E",
            "E",
            "P",
            "W",
            "S",
            "L"
        ],
        [
            "O",
            "Z",
            "N",
            "G",
            "S",
            "C",
            "O",
            "M",
            "M",
            "U",
            "N",
            "E",
            "D",
            "S"
        ]
    ],
    "words_outside": [
        "POSSESS",
        "OBEYED",
        "KIRJATH",
        "MOURN",
        "WEEP",
        "BURY",
        "CHOICE",
        "WITHHOLD",
        "COMMUNED",
        "INTREAT",
        "CURTAIN",
        "AUDIENCE",
        "SHEKELS",
        "WEIGHED",
        "EBAL",
        "MULES",
        "BORDERS",
        "ELDEST"
    ],
    "versos": [
        "(possess) Hebrews 10:34 - \"For you had compassion on those in prison, and you joyfully accepted the plundering of your property, since you knew that you yourselves had a better possession and an abiding one.\";;;",
        "(obeyed) \"But this command I gave them: Obey my voice, and I will be your God, and you shall be my people. And walk in all the way that I command you, that it may be well with you.\" - Jeremiah 7:23 ESV;;;",
        "(kirjath) Joshua 21:13 - Thus they gave to the children of Aaron the priest Hebron with its common-land a city of refuge for the slayer",
        "(mourn) \"Blessed are those who <b>mourn</b>, for they will be comforted.\" - Matthew 5:4 NIV;;;",
        "(weep) John 16:20 - \"Very truly I tell you, you will <b>weep</b> and mourn while the world rejoices. You will grieve, but your grief will turn to joy.\";;;",
        "(bury) Matthew 27:60 - and placed it in his own new tomb that he had cut out of the rock. He rolled a big stone in front of the entrance to the tomb and went away.;;;",
        "(choice) Joshua 24:15 - \"But if serving the Lord seems undesirable to you, then choose for yourselves this day whom you will serve, whether the gods your ancestors served beyond the Euphrates, or the gods of the Amorites, in whose land you are living. But as for me and my household, we will serve the Lord.\";;;",
        "(withhold) Proverbs 3:27 - \"Do not <b>withhold</b> good from those to whom it is due, when it is in your power to act.\";;;",
        "(communed) Genesis 18:33;;;",
        "(intreat) 1 Samuel 15:25 - \"Now therefore, I pray thee, pardon my sin, and turn again with me, that I may worship the Lord.\";;;",
        "(curtain) Exodus 26:37 - \"Hang the <b>curtain</b> from the clasps and attach the ark of the covenant law behind the <b>curtain</b>.\";;;",
        "(audience) \"For we must all appear before the judgment seat of Christ, so that each one may receive what is due for what he has done in the body, whether good or evil.\" - 2 Corinthians 5:10;;;",
        "(shekels) Genesis 23:16 - \"Abraham agreed to Ephrons terms and weighed out for him the price he had named in the hearing of the Hittites: four hundred <b>shekels</b> of silver, according to the weight current among the merchants.\";;;",
        "(weighed) Daniel 5:27 - \"You have been <b>weighed</b> on the scales and found wanting.\";;;",
        "(ebal) Deuteronomy 11:29 - When the Lord your God has brought you into the land you are entering to possess",
        "(mules) 1 Kings 10:25 - \"At the crossing of the desert, Solomon had four thousand stalls for horses and chariots, and twelve thousand horses; they supplied all these provisions to the ten satraps and to the king in Jerusalem.\";;;",
        "(borders) Deuteronomy 32:8 - \"When the Most High gave to the nations their inheritance, when he divided mankind, he fixed the <b>borders</b> of the peoples according to the number of the sons of God.\";;;",
        "(eldest) Proverbs 27:10 - \"Do not forsake your friend and the friend of your father, and do not go to your brothers house when disaster strikes you better a neighbor nearby than a brother far away.\";;;"
    ]
}