{
    "grid": [
        [
            "C",
            "W",
            "P",
            "U",
            "N",
            "I",
            "S",
            "H",
            "E",
            "D",
            "M",
            "Q",
            "K",
            "T"
        ],
        [
            "K",
            "O",
            "X",
            "W",
            "A",
            "N",
            "P",
            "P",
            "W",
            "X",
            "W",
            "Q",
            "I",
            "S"
        ],
        [
            "K",
            "U",
            "W",
            "L",
            "G",
            "R",
            "O",
            "D",
            "O",
            "I",
            "F",
            "U",
            "D",
            "B"
        ],
        [
            "U",
            "N",
            "J",
            "A",
            "K",
            "U",
            "L",
            "M",
            "I",
            "W",
            "Q",
            "F",
            "E",
            "L"
        ],
        [
            "H",
            "D",
            "L",
            "M",
            "I",
            "Y",
            "L",
            "A",
            "W",
            "G",
            "N",
            "L",
            "S",
            "H"
        ],
        [
            "R",
            "S",
            "W",
            "Y",
            "L",
            "T",
            "U",
            "R",
            "Z",
            "J",
            "I",
            "E",
            "S",
            "U"
        ],
        [
            "K",
            "A",
            "M",
            "H",
            "C",
            "N",
            "T",
            "R",
            "B",
            "U",
            "U",
            "U",
            "R",
            "V"
        ],
        [
            "I",
            "E",
            "B",
            "I",
            "O",
            "W",
            "E",
            "I",
            "G",
            "J",
            "P",
            "Q",
            "S",
            "H"
        ],
        [
            "H",
            "R",
            "E",
            "B",
            "T",
            "N",
            "D",
            "A",
            "Y",
            "K",
            "O",
            "N",
            "C",
            "Q"
        ],
        [
            "S",
            "V",
            "I",
            "P",
            "Y",
            "E",
            "K",
            "G",
            "A",
            "M",
            "F",
            "Z",
            "K",
            "U"
        ],
        [
            "T",
            "D",
            "U",
            "A",
            "E",
            "I",
            "T",
            "E",
            "J",
            "M",
            "V",
            "Q",
            "D",
            "E"
        ],
        [
            "E",
            "X",
            "P",
            "S",
            "M",
            "T",
            "S",
            "H",
            "L",
            "Q",
            "Y",
            "S",
            "F",
            "E"
        ],
        [
            "P",
            "M",
            "A",
            "R",
            "S",
            "U",
            "H",
            "E",
            "W",
            "N",
            "E",
            "E",
            "J",
            "N"
        ],
        [
            "S",
            "E",
            "L",
            "L",
            "E",
            "T",
            "H",
            "H",
            "V",
            "R",
            "U",
            "Q",
            "W",
            "U"
        ],
        [
            "G",
            "F",
            "T",
            "O",
            "O",
            "T",
            "H",
            "A",
            "E",
            "A",
            "J",
            "P",
            "M",
            "H"
        ]
    ],
    "words_outside": [
        "HEWN",
        "POLLUTED",
        "STEPS",
        "MARRIAGE",
        "QUEEN",
        "DIBON",
        "SMITETH",
        "WAIT",
        "GUILE",
        "SELLETH",
        "KEEPETH",
        "QUIT",
        "PAY",
        "PUNISHED",
        "TOOTH",
        "WOUND",
        "OWNER",
        "PUSH"
    ],
    "versos": [
        "(hewn) Isaiah 9:10 - \"The bricks have fallen down, but we will rebuild with dressed stones; the sycamores have been felled, but we will replace them with cedars.\";;;",
        "(polluted) Malachi 1:7 - \"By offering <b>polluted</b> food upon my altar.\";;;",
        "(steps) Psalm 37:23 - The Lord makes firm the <b>steps</b> of the one who delights in him.;;;",
        "(marriage) \"Let <b>marriage</b> be held in honor among all, and let the <b>marriage</b> bed be undefiled, for God will judge the sexually immoral and adulterous.\" - Hebrews 13:4;;;",
        "(queen) \"The <b>queen</b> of the South will rise at the judgment with this generation and condemn it; for she came from the ends of the earth to listen to Solomon's wisdom, and now something greater than Solomon is here.\" - Matthew 12:42 NIV;;;",
        "(dibon) Isaiah 15:2 - \"<b>dibon</b> goes up to its temple, to its high places to weep; Moab wails over Nebo and Medeba. Every head is shaved and every beard cut off.\";;;",
        "(smiteth) Isaiah 11:4 - \"But with righteousness shall he judge the poor, and reprove with equity for the meek of the earth: and he shall smite the earth with the rod of his mouth, and with the breath of his lips shall he slay the wicked.\";;;",
        "(wait) Psalm 27:14 - \"<b>wait</b> for the Lord; be strong, and let your heart take courage; <b>wait</b> for the Lord\";;;",
        "(guile) 1 Peter 2:1 - \"Wherefore laying aside all malice, and all <b>guile</b>, and hypocrisies, and envies, and all evil speakings,\";;;",
        "(selleth) Proverbs 31:24 - She maketh fine linen, and <b>selleth</b> it; and delivereth girdles unto the merchant.;;;",
        "(keepeth) Proverbs 19:8 - \"He that getteth wisdom loveth his own soul: he that <b>keepeth</b> understanding shall find good.\";;;",
        "(quit) Philippians 4:13 - \"I can do all things through Christ who strengthens me.\";;;",
        "(pay) Romans 13:7 - \"Give to everyone what you owe them: If you owe taxes, <b>pay</b> taxes; if revenue, then revenue; if respect, then respect; if honor, then honor.\";;;",
        "(punished) 1 Peter 2:14 - \"or to governors as sent by him to punish those who do wrong and to praise those who do right.\";;;",
        "(tooth) \"As a man turns a garment in the cold or a vinegar on soda, so a sluggard turns a <b>tooth</b> in his mouth.\" - Proverbs 26:2;;;",
        "(wound) Proverbs 18:8 - \"The words of a gossip are like choice morsels; they go down to the inmost parts.\";;;",
        "(owner) 1 Corinthians 6:19 - \"Or do you not know that your body is a temple of the Holy Spirit who is in you, whom you have from God, and that you are not your own\";;;",
        "(push) Isaiah 49:23 - \"Kings will be your foster fathers, and their queens your nursing mothers. They will bow down before you with their faces to the ground; they will lick the dust at your feet. Then you will know that I am the Lord; those who hope in me will not be disappointed.\";;;"
    ]
}