{
    "grid": [
        [
            "I",
            "R",
            "E",
            "J",
            "O",
            "I",
            "C",
            "E",
            "D",
            "R",
            "X",
            "U",
            "D",
            "X"
        ],
        [
            "B",
            "M",
            "P",
            "O",
            "S",
            "T",
            "E",
            "W",
            "Y",
            "Z",
            "D",
            "X",
            "L",
            "K"
        ],
        [
            "K",
            "B",
            "U",
            "K",
            "Y",
            "S",
            "M",
            "L",
            "D",
            "E",
            "O",
            "H",
            "C",
            "V"
        ],
        [
            "H",
            "I",
            "L",
            "L",
            "O",
            "N",
            "D",
            "R",
            "T",
            "J",
            "E",
            "Y",
            "U",
            "S"
        ],
        [
            "E",
            "E",
            "S",
            "O",
            "G",
            "U",
            "N",
            "P",
            "Z",
            "L",
            "H",
            "S",
            "Y",
            "I"
        ],
        [
            "S",
            "P",
            "H",
            "T",
            "O",
            "Y",
            "M",
            "W",
            "H",
            "O",
            "D",
            "D",
            "N",
            "T"
        ],
        [
            "G",
            "C",
            "F",
            "R",
            "A",
            "E",
            "R",
            "A",
            "E",
            "E",
            "A",
            "J",
            "A",
            "T"
        ],
        [
            "O",
            "V",
            "P",
            "O",
            "T",
            "N",
            "B",
            "O",
            "R",
            "H",
            "T",
            "N",
            "T",
            "E"
        ],
        [
            "O",
            "M",
            "W",
            "P",
            "U",
            "I",
            "D",
            "D",
            "C",
            "S",
            "Y",
            "S",
            "H",
            "S"
        ],
        [
            "D",
            "N",
            "I",
            "J",
            "R",
            "G",
            "N",
            "E",
            "R",
            "K",
            "E",
            "M",
            "X",
            "T"
        ],
        [
            "N",
            "G",
            "T",
            "E",
            "K",
            "U",
            "H",
            "I",
            "T",
            "I",
            "N",
            "J",
            "N",
            "U"
        ],
        [
            "E",
            "T",
            "M",
            "F",
            "H",
            "U",
            "H",
            "T",
            "T",
            "H",
            "U",
            "C",
            "D",
            "R"
        ],
        [
            "S",
            "P",
            "T",
            "U",
            "T",
            "T",
            "I",
            "F",
            "P",
            "U",
            "M",
            "F",
            "A",
            "L"
        ],
        [
            "S",
            "M",
            "L",
            "G",
            "N",
            "I",
            "I",
            "H",
            "Y",
            "R",
            "H",
            "E",
            "Y",
            "P"
        ],
        [
            "X",
            "E",
            "K",
            "M",
            "X",
            "F",
            "K",
            "P",
            "S",
            "S",
            "W",
            "R",
            "G",
            "O"
        ]
    ],
    "words_outside": [
        "ZOAN",
        "STANDETH",
        "THIRST",
        "ROCK",
        "MERIBAH",
        "TEMPTED",
        "FOUGHT",
        "CHOOSE",
        "HILL",
        "HUR",
        "POST",
        "REJOICED",
        "GOODNESS",
        "PROUDLY",
        "SITTEST",
        "WEAR",
        "HUNDREDS",
        "FIFTIES"
    ],
    "versos": [
        "(zoan) Isaiah 19:11 - \"The officials of <b>zoan</b> are nothing but fools; the wise counselors of Pharaoh give senseless advice.\";;;",
        "(standeth) Hebrews 10:12 - \"But this man, after he had offered one sacrifice for sins for ever, sat down on the right hand of God;\";;;",
        "(thirst) \"Come, all you who are thirsty, come to the waters; and you who have no money, come, buy and eat Come, buy wine and milk without money and without cost.\" - Isaiah 55:1;;;",
        "(rock) \"He only is my <b>rock</b> and my salvation, my fortress; I shall not be greatly shaken.\" - Psalm 62:2;;;",
        "(meribah) Exodus 17:7 - And he called the name of the place Massah and <b>meribah</b>",
        "(tempted) 1 Corinthians 10:13 - No temptation has overtaken you except what is common to mankind. And God is faithful; he will not let you be <b>tempted</b> beyond what you can bear. But when you are <b>tempted</b>, he will also provide a way out so that you can endure it.;;;",
        "(fought) 2 Timothy 4:7 - \"I have <b>fought</b> the good fight, I have finished the race, I have kept the faith.\";;;",
        "(choose) Joshua 24:15 - \"But if serving the Lord seems undesirable to you, then <b>choose</b> for yourselves this day whom you will serve, whether the gods your ancestors served beyond the Euphrates, or the gods of the Amorites, in whose land you are living. But as for me and my household, we will serve the Lord.\";;;",
        "(hill) Isaiah 2:2 - \"In the last days the mountain of the Lords temple will be established as the highest of the mountains; it will be exalted above the hills, and all nations will stream to it.\";;;",
        "(hur) Genesis 48:7 - \"As I was returning from Paddan, to my sorrow Rachel died in the land of Canaan while we were still on the way, a little distance from Ephrath. So I buried her there beside the road to Ephrath that is, Bethlehem.\";;;",
        "(post) Ezra 1:1 - \"In the first year of Cyrus king of Persia, in order to fulfill the word of the Lord spoken by Jeremiah, the Lord moved the heart of Cyrus king of Persia to make a proclamation throughout his realm and also to put it in writing:\";;;",
        "(rejoiced) Psalm 118:24 - \"This is the day that the Lord has made; let us rejoice and be glad in it.\";;;",
        "(goodness) Psalm 23:6 - \"Surely <b>goodness</b> and mercy shall follow me all the days of my life: and I will dwell in the house of the Lord for ever.\";;;",
        "(proudly) Psalm 119:69 - \"The arrogant smear me with lies, but I keep your precepts with all my heart.\";;;",
        "(sittest) Psalm 1:1 - \"Blessed is the man that walketh not in the counsel of the ungodly, nor standeth in the way of sinners, nor sitteth in the seat of the scornful.\";;;",
        "(wear) Isaiah 61:10 - I delight greatly in the Lord; my soul rejoices in my God. For he has clothed me with garments of salvation and arrayed me in a robe of his righteousness, as a bridegroom adorns his head like a priest, and as a bride adorns herself with her jewels.;;;",
        "(hundreds) 1 Samuel 18:7 -The women sang as they played, and said: \"Saul has slain his thousands, and David his tens of thousands.\";;;",
        "(fifties) Leviticus 27:3 - \"If your valuation is of men from twenty years old even to sixty years old, then your valuation shall be fifty shekels of silver, after the shekel of the sanctuary.\";;;"
    ]
}