{
    "grid": [
        [
            "O",
            "S",
            "G",
            "J",
            "G",
            "E",
            "Q",
            "D",
            "D",
            "P",
            "H",
            "V",
            "P",
            "B"
        ],
        [
            "Z",
            "H",
            "P",
            "X",
            "G",
            "N",
            "C",
            "E",
            "H",
            "O",
            "V",
            "E",
            "L",
            "P"
        ],
        [
            "M",
            "O",
            "D",
            "D",
            "Y",
            "U",
            "U",
            "V",
            "Q",
            "W",
            "X",
            "P",
            "A",
            "C"
        ],
        [
            "N",
            "U",
            "O",
            "A",
            "X",
            "N",
            "F",
            "I",
            "C",
            "D",
            "S",
            "C",
            "Y",
            "S"
        ],
        [
            "Z",
            "T",
            "D",
            "E",
            "N",
            "C",
            "P",
            "S",
            "Q",
            "E",
            "H",
            "O",
            "X",
            "U"
        ],
        [
            "S",
            "E",
            "A",
            "Z",
            "T",
            "C",
            "T",
            "E",
            "W",
            "R",
            "A",
            "M",
            "M",
            "S"
        ],
        [
            "H",
            "D",
            "L",
            "U",
            "I",
            "U",
            "I",
            "J",
            "K",
            "V",
            "M",
            "E",
            "L",
            "T"
        ],
        [
            "O",
            "M",
            "U",
            "R",
            "M",
            "I",
            "R",
            "N",
            "Z",
            "M",
            "E",
            "T",
            "Y",
            "R"
        ],
        [
            "U",
            "T",
            "G",
            "C",
            "B",
            "E",
            "T",
            "I",
            "G",
            "N",
            "U",
            "H",
            "I",
            "T"
        ],
        [
            "T",
            "R",
            "R",
            "X",
            "E",
            "W",
            "T",
            "O",
            "C",
            "L",
            "O",
            "U",
            "D",
            "Y"
        ],
        [
            "Y",
            "I",
            "E",
            "O",
            "R",
            "O",
            "Q",
            "E",
            "R",
            "S",
            "B",
            "B",
            "X",
            "E"
        ],
        [
            "N",
            "B",
            "I",
            "L",
            "L",
            "D",
            "E",
            "F",
            "I",
            "L",
            "E",
            "T",
            "H",
            "Y"
        ],
        [
            "B",
            "E",
            "Y",
            "B",
            "S",
            "C",
            "H",
            "C",
            "W",
            "Z",
            "D",
            "Z",
            "A",
            "C"
        ],
        [
            "S",
            "A",
            "B",
            "B",
            "A",
            "T",
            "H",
            "S",
            "U",
            "B",
            "E",
            "E",
            "C",
            "L"
        ],
        [
            "N",
            "Z",
            "B",
            "N",
            "S",
            "T",
            "S",
            "T",
            "R",
            "I",
            "P",
            "P",
            "E",
            "D"
        ]
    ],
    "words_outside": [
        "URI",
        "TRIBE",
        "DEVISE",
        "TIMBER",
        "SABBATHS",
        "DEFILETH",
        "PLAY",
        "COMETH",
        "SHOUTED",
        "SHOUT",
        "ZUR",
        "DANCING",
        "POWDER",
        "SHAME",
        "BLOT",
        "STRIPPED",
        "CLOUDY",
        "NUN"
    ],
    "versos": [
        "(uri) 2 Samuel 13:34 - But Absalom fled. And went to Talmai the son of Ammihud",
        "(tribe) Revelation 7:4 - \"And I heard the number of those who were sealed, 144,000, sealed from every <b>tribe</b> of the sons of Israel:\";;;",
        "(devise) Psalm 37:7 - \"Be still before the Lord and wait patiently for him; do not fret when people succeed in their ways, when they carry out their wicked schemes.\";;;",
        "(timber) 1 Kings 5:8 - So Hiram sent word to Solomon: I have received the message you sent me and will do all you want in providing the cedar and pine logs.;;;",
        "(sabbaths) Leviticus 23:38 - \"These are the appointed feasts of the Lord, which you shall proclaim as times of holy convocation, for presenting to the Lord offerings by fire - burnt offerings and grain offerings, sacrifices and drink offerings, each on its proper day,\";;;",
        "(defileth) Mark 7:15: \"There is nothing from without a man, that entering into him can defile him: but the things which come out of him, those are they that defile the man.\";;;",
        "(play) Psalm 150:4 - \"Praise him with tambourine and dance; praise him with strings and pipe\";;;",
        "(cometh) Matthew 11:3 - \"Art thou he that should come, or do we look for another\";;;",
        "(shouted) Isaiah 42:13 - \"The Lord will go forth like a warrior, He will arouse His zeal like a man of war. He will shout; yes, He will raise a war cry. He will prevail against His enemies.\";;;",
        "(shout) Psalm 47:5 - \"God has ascended amid shouts of joy, the Lord amid the sounding of trumpets.\";;;",
        "(zur) Isaiah 26:5 - \"He humbles those who dwell on high, he lays the lofty city low; he levels it to the ground and casts it down to the dust.\";;;",
        "(dancing) Psalm 149:3 - \"Let them praise his name with <b>dancing</b>, making melody to him with tambourine and lyre\";;;",
        "(powder) \"He overturned the pots of oil and scattered the wheat and barley. He also destroyed their vineyards and olive groves.\" - 2 Chronicles 25:16;;;",
        "(shame) Psalm 25:3 - Indeed, none of those who wait for You will be ashamed; Those who deal treacherously without cause will be ashamed.;;;",
        "(blot) Psalm 51:1 - \"Have mercy on me, O God, according to your unfailing love; according to your great compassion <b>blot</b> out my transgressions.\";;;",
        "(stripped) Job 1:21 - \"and said: 'Naked I came from my mothers womb, and naked I will depart. The Lord gave and the Lord has taken away; may the name of the Lord be praised.'\";;;",
        "(cloudy) Isaiah 44:22 - \"I have swept away your offenses like a cloud, your sins like the morning mist. Return to me, for I have redeemed you.\";;;",
        "(nun) Psalm 119:105 - <b>nun</b>;;;"
    ]
}