{
    "grid": [
        [
            "H",
            "O",
            "V",
            "E",
            "R",
            "L",
            "A",
            "I",
            "D",
            "C",
            "S",
            "E",
            "Q",
            "L"
        ],
        [
            "A",
            "W",
            "B",
            "L",
            "D",
            "S",
            "S",
            "P",
            "C",
            "T",
            "U",
            "E",
            "H",
            "E"
        ],
        [
            "N",
            "O",
            "N",
            "B",
            "D",
            "T",
            "Q",
            "D",
            "E",
            "D",
            "T",
            "W",
            "S",
            "I"
        ],
        [
            "G",
            "L",
            "Q",
            "H",
            "E",
            "L",
            "S",
            "L",
            "A",
            "A",
            "Y",
            "D",
            "D",
            "S"
        ],
        [
            "I",
            "P",
            "V",
            "K",
            "Q",
            "N",
            "L",
            "O",
            "R",
            "K",
            "R",
            "X",
            "S",
            "Q"
        ],
        [
            "N",
            "L",
            "C",
            "E",
            "I",
            "I",
            "R",
            "G",
            "W",
            "A",
            "I",
            "A",
            "Q",
            "B"
        ],
        [
            "G",
            "O",
            "G",
            "P",
            "F",
            "B",
            "I",
            "N",
            "O",
            "L",
            "P",
            "W",
            "E",
            "O"
        ],
        [
            "S",
            "D",
            "O",
            "H",
            "Z",
            "B",
            "E",
            "B",
            "S",
            "M",
            "S",
            "S",
            "O",
            "A"
        ],
        [
            "H",
            "W",
            "U",
            "E",
            "S",
            "S",
            "D",
            "L",
            "O",
            "H",
            "U",
            "C",
            "T",
            "R"
        ],
        [
            "O",
            "C",
            "R",
            "F",
            "A",
            "K",
            "E",
            "C",
            "M",
            "J",
            "J",
            "N",
            "H",
            "D"
        ],
        [
            "O",
            "Y",
            "D",
            "R",
            "N",
            "V",
            "L",
            "D",
            "M",
            "I",
            "A",
            "I",
            "R",
            "V"
        ],
        [
            "K",
            "V",
            "B",
            "S",
            "O",
            "B",
            "N",
            "E",
            "T",
            "N",
            "D",
            "G",
            "A",
            "H"
        ],
        [
            "S",
            "Y",
            "D",
            "H",
            "C",
            "A",
            "M",
            "Y",
            "M",
            "R",
            "G",
            "D",
            "B",
            "X"
        ],
        [
            "U",
            "R",
            "S",
            "D",
            "C",
            "R",
            "D",
            "E",
            "R",
            "A",
            "Y",
            "P",
            "L",
            "M"
        ],
        [
            "O",
            "U",
            "W",
            "X",
            "L",
            "Y",
            "R",
            "X",
            "D",
            "L",
            "W",
            "I",
            "G",
            "E"
        ]
    ],
    "words_outside": [
        "REMNANT",
        "BOARDS",
        "BOARD",
        "SOCKETS",
        "GOURD",
        "MIDDLE",
        "BAR",
        "OVERLAID",
        "HOOKS",
        "BROAD",
        "SHOVELS",
        "GRATE",
        "NET",
        "BRASEN",
        "COMPASS",
        "HANGINGS",
        "FILLETS",
        "PINS"
    ],
    "versos": [
        "(remnant) Romans 11:5;;;",
        "(boards) Ezekiel 27:6 - Of oaks from Bashan they made your oars; of cypress wood from the coasts of Cyprus they made your deck, inlaid with ivory.;;;",
        "(board) Luke 11:39 - Then the Lord said to him, \"Now then, you Pharisees clean the outside of the cup and dish, but inside you are full of greed and wickedness.\";;;",
        "(sockets) Exodus 26:19 - \"You shall make forty silver <b>sockets</b> under the twenty boards, two <b>sockets</b> under each board for its two tenons.\";;;",
        "(gourd) Jonah 4:6 - \"Then the Lord God provided a <b>gourd</b> and made it grow up over Jonah to give shade for his head to ease his discomfort, and Jonah was very happy about the <b>gourd</b>.\";;;",
        "(middle) Leviticus 11:42 - \"You shall not eat the meat of anything that dies of itself or is torn by beasts, and so make yourselves unclean by it: I am the Lord.';;;",
        "(bar) Nehemiah 3:12 - Next to him Shallum son of Hallohesh",
        "(overlaid) Exodus 25:11 - \"You shall overlay it with pure gold, inside and out you shall overlay it, and shall make on it a molding of gold all around.\";;;",
        "(hooks) Ezekiel 19:4 ESV: The nations also heard about him; he was trapped in their pit, and they brought him with <b>hooks</b> to the land of Egypt.;;;",
        "(broad) Matthew 7:13 - Enter through the narrow gate. For wide is the gate and <b>broad</b> is the road that leads to destruction",
        "(shovels) 1 Chronicles 23:28 - \"The duty of the Levites was to help Aarons descendants in the service of the temple of the Lord: to be in charge of the courtyards, the side rooms, the purification of all sacred things and the performance of other duties at the house of God.\";;;",
        "(grate) Isaiah 59:6 - \"Their cobwebs are useless for clothing; they cannot cover themselves with what they make. Their deeds are evil deeds, and acts of violence are in their hands.\";;;",
        "(net) Proverbs 29:5 - \"Those who flatter their neighbors are spreading nets for their feet.\";;;",
        "(brasen) Isaiah 48:4 - Because I knew that thou art obstinate, and thy neck is an iron sinew, and thy brow brass;;;;",
        "(compass) Psalm 103:13 - As a father has compassion on his children",
        "(hangings) Exodus 27:18 - \"The length of the courtyard shall be a hundred cubits, the breadth fifty, and the height five cubits, with <b>hangings</b> of fine twined linen and bases of bronze.\";;;",
        "(fillets) 1 Kings 7:7 - \"He made the porch of the throne where he was to pronounce judgment, the porch of judgment; it was covered with cedar from floor to ceiling.\";;;",
        "(pins) Exodus 27:19 - \"All the utensils of the tabernacle for every use, and all its pegs, and all the pegs for the court, shall be of bronze.\";;;"
    ]
}