{
    "grid": [
        [
            "W",
            "B",
            "E",
            "E",
            "V",
            "E",
            "S",
            "E",
            "Q",
            "Y",
            "S",
            "P",
            "U",
            "V"
        ],
        [
            "I",
            "M",
            "F",
            "B",
            "L",
            "A",
            "M",
            "E",
            "Y",
            "S",
            "K",
            "M",
            "F",
            "M"
        ],
        [
            "Y",
            "Z",
            "R",
            "C",
            "R",
            "U",
            "S",
            "H",
            "E",
            "D",
            "T",
            "R",
            "L",
            "V"
        ],
        [
            "N",
            "K",
            "E",
            "V",
            "U",
            "K",
            "Q",
            "N",
            "N",
            "E",
            "O",
            "F",
            "O",
            "K"
        ],
        [
            "K",
            "N",
            "E",
            "R",
            "J",
            "T",
            "D",
            "G",
            "O",
            "R",
            "Y",
            "G",
            "W",
            "F"
        ],
        [
            "M",
            "H",
            "W",
            "J",
            "K",
            "L",
            "I",
            "M",
            "S",
            "T",
            "J",
            "C",
            "E",
            "F"
        ],
        [
            "E",
            "A",
            "I",
            "M",
            "A",
            "Y",
            "B",
            "A",
            "E",
            "J",
            "S",
            "O",
            "T",
            "E"
        ],
        [
            "F",
            "T",
            "L",
            "B",
            "T",
            "I",
            "V",
            "I",
            "P",
            "A",
            "S",
            "W",
            "H",
            "A"
        ],
        [
            "A",
            "R",
            "L",
            "T",
            "J",
            "V",
            "O",
            "M",
            "A",
            "N",
            "N",
            "E",
            "R",
            "S"
        ],
        [
            "M",
            "E",
            "M",
            "L",
            "M",
            "T",
            "W",
            "E",
            "U",
            "D",
            "X",
            "B",
            "J",
            "T"
        ],
        [
            "I",
            "D",
            "X",
            "X",
            "J",
            "T",
            "S",
            "D",
            "X",
            "Y",
            "Z",
            "K",
            "G",
            "S"
        ],
        [
            "L",
            "O",
            "T",
            "U",
            "R",
            "N",
            "E",
            "T",
            "H",
            "V",
            "B",
            "C",
            "H",
            "P"
        ],
        [
            "Y",
            "O",
            "S",
            "A",
            "E",
            "V",
            "R",
            "U",
            "N",
            "L",
            "E",
            "S",
            "S",
            "A"
        ],
        [
            "Y",
            "S",
            "W",
            "Y",
            "Y",
            "C",
            "N",
            "S",
            "E",
            "R",
            "V",
            "I",
            "L",
            "E"
        ],
        [
            "E",
            "R",
            "O",
            "S",
            "A",
            "L",
            "A",
            "H",
            "V",
            "K",
            "P",
            "S",
            "R",
            "Y"
        ]
    ],
    "words_outside": [
        "FAMILY",
        "TURNETH",
        "MANNERS",
        "FLOWETH",
        "BALDNESS",
        "LAME",
        "NOSE",
        "UNLESS",
        "VOWS",
        "FREEWILL",
        "HATRED",
        "BEEVES",
        "MAIMED",
        "SALAH",
        "CRUSHED",
        "COW",
        "FEASTS",
        "SERVILE"
    ],
    "versos": [
        "(family) \"From one man he made all the nations, that they should inhabit the whole earth; and he marked out their appointed times in history and the boundaries of their lands.\" - Acts 17:26;;;",
        "(turneth) Psalm 146:9 - The Lord preserveth the strangers; he relieveth the fatherless and widow: but the way of the wicked he <b>turneth</b> upside down.;;",
        "(manners) 1 Corinthians 15:33 - Do not be misled: \"Bad company corrupts good character.\";;;",
        "(floweth) Psalm 46:4 - \"There is a river, the streams whereof shall make glad the city of God, the holy place of the tabernacles of the most High.\";;;",
        "(baldness) Isaiah 3:24: \"Instead of fragrance there will be a stench; instead of a sash, a rope; instead of well-dressed hair, <b>baldness</b>; instead of fine clothing, sackcloth; instead of beauty, branding.\";;;",
        "(lame) \"And he will answer, I tell you the truth, when you refused to help the least of these my brothers and sisters, you were refusing to help me.\" - Matthew 25:45 NLT;;;",
        "(nose) Isaiah 65:5 - \"who say, 'Keep away, don't come near me, for I am too sacred for you' Such people are smoke in my nostrils, a fire that keeps burning all day.\";;;",
        "(unless) Matthew 18:3 - \"Truly I tell you, <b>unless</b> you change and become like little children, you will never enter the kingdom of heaven.\";;;",
        "(vows) Ecclesiastes 5:4 - \"When you make a vow to God, do not delay to fulfill it.\";;;",
        "(freewill)  Joshua 24:15 - \"But if serving the LORD seems undesirable to you, then choose for yourselves this day whom you will serve, whether the gods your ancestors served beyond the Euphrates, or the gods of the Amorites, in whose land you are living. But as for me and my household, we will serve the LORD.\";;;",
        "(hatred) Proverbs 10:12 - <b>hatred</b> stirs up conflict",
        "(beeves) Ezekiel 39:18 KJV - \"Ye shall eat the flesh of the mighty, and drink the blood of the princes of the earth, of rams, of lambs, and of goats, of bullocks, all of them fatlings of Bashan.\";;;",
        "(maimed) Luke 14:13: \"But when you give a feast, invite the poor, the <b>maimed</b>, the lame, the blind.\";;;",
        "(salah) Psalm 72:20 - \"The prayers of David son of Jesse are ended.\";;;",
        "(crushed) Isaiah 53:5 - \"But he was pierced for our transgressions, he was <b>crushed</b> for our iniquities; the punishment that brought us peace was on him, and by his wounds we are healed.\";;;",
        "(cow) Ezekiel 46:11 - At the festivals and the appointed festivals",
        "(feasts) Leviticus 23:37 - \"These are the Lords appointed festivals, which you are to proclaim as sacred assemblies for bringing food offerings to the Lordthe burnt offerings and grain offerings, sacrifices and drink offerings required for each day.'\";;;",
        "(servile) Romans 6:16 - \"Dont you realize that you become the slave of whatever you choose to obey You can be a slave to sin, which leads to death, or you can choose to obey God, which leads to righteous living.\";;;"
    ]
}