{
    "grid": [
        [
            "J",
            "C",
            "R",
            "N",
            "G",
            "C",
            "Q",
            "A",
            "T",
            "A",
            "G",
            "N",
            "K",
            "F"
        ],
        [
            "Z",
            "O",
            "F",
            "I",
            "E",
            "B",
            "S",
            "M",
            "G",
            "N",
            "F",
            "Z",
            "I",
            "R"
        ],
        [
            "V",
            "L",
            "B",
            "G",
            "D",
            "N",
            "O",
            "E",
            "V",
            "X",
            "O",
            "D",
            "L",
            "E"
        ],
        [
            "L",
            "O",
            "D",
            "H",
            "I",
            "E",
            "R",
            "N",
            "H",
            "H",
            "R",
            "O",
            "L",
            "T"
        ],
        [
            "R",
            "T",
            "B",
            "S",
            "M",
            "M",
            "T",
            "D",
            "S",
            "A",
            "S",
            "I",
            "E",
            "I"
        ],
        [
            "R",
            "S",
            "P",
            "X",
            "N",
            "Q",
            "Z",
            "H",
            "D",
            "C",
            "G",
            "N",
            "T",
            "W"
        ],
        [
            "P",
            "U",
            "Q",
            "T",
            "W",
            "L",
            "Q",
            "E",
            "B",
            "O",
            "U",
            "G",
            "H",
            "K"
        ],
        [
            "L",
            "L",
            "N",
            "P",
            "Y",
            "J",
            "C",
            "A",
            "A",
            "A",
            "C",
            "S",
            "S",
            "T"
        ],
        [
            "D",
            "S",
            "A",
            "N",
            "O",
            "R",
            "C",
            "W",
            "T",
            "L",
            "S",
            "W",
            "S",
            "Q"
        ],
        [
            "E",
            "C",
            "O",
            "I",
            "I",
            "O",
            "U",
            "U",
            "H",
            "S",
            "Q",
            "L",
            "I",
            "O"
        ],
        [
            "V",
            "U",
            "S",
            "E",
            "S",
            "N",
            "X",
            "V",
            "E",
            "V",
            "L",
            "D",
            "S",
            "T"
        ],
        [
            "I",
            "H",
            "P",
            "O",
            "V",
            "T",
            "G",
            "L",
            "O",
            "A",
            "R",
            "E",
            "L",
            "X"
        ],
        [
            "L",
            "N",
            "I",
            "F",
            "K",
            "E",
            "E",
            "X",
            "W",
            "Y",
            "O",
            "A",
            "E",
            "P"
        ],
        [
            "S",
            "K",
            "T",
            "E",
            "Y",
            "T",
            "R",
            "R",
            "N",
            "Y",
            "I",
            "L",
            "G",
            "T"
        ],
        [
            "G",
            "X",
            "Q",
            "A",
            "R",
            "O",
            "E",
            "R",
            "S",
            "A",
            "A",
            "S",
            "A",
            "Y"
        ]
    ],
    "words_outside": [
        "FRET",
        "CEDAR",
        "RUNNING",
        "DEALS",
        "AMEND",
        "AROER",
        "WALLS",
        "PLAISTER",
        "BATHE",
        "SPIT",
        "SOEVER",
        "RIDETH",
        "LOTS",
        "COALS",
        "SINS",
        "KILLETH",
        "DEVILS",
        "DOINGS"
    ],
    "versos": [
        "(fret) Psalm 37:1: \"<b>fret</b> not yourself because of evildoers; be not envious of wrongdoers\";;;",
        "(cedar) \"The house was built of <b>cedar</b>, carved with gourds and open flowers. It was a <b>cedar</b> house, and so was the inside of the house, both the nave and the inner sanctuary.\" - 1 Kings 6:18;;;",
        "(running) Hebrews 12:1 - \"Therefore, since we are surrounded by so great a cloud of witnesses, let us also lay aside every weight, and sin which clings so closely, and let us run with endurance the race that is set before us,\";;;",
        "(deals) Proverbs 11:1 - \"The Lord detests dishonest scales, but accurate weights find favor with him.\";;;",
        "(amend) 2 Chronicles 7:14 - If my people",
        "(aroer) Jeremiah 48:19 - \"O inhabitant of <b>aroer</b>, Stand by the way and watch;\";;;",
        "(walls) Psalm 55:9 - \"Confuse their tongues, Lord, and divide them, for I see violence and strife in the city.\";;;",
        "(plaister) Ezekiel 13:10 - \"Because, even because they have seduced my people, saying, Peace; and there was no peace; and one built up a wall, and, lo, others daubed it with untempered morter:\";;;",
        "(bathe) John 13:10 - \"Jesus said to him, 'The one who has bathed does not need to wash, except for his feet, but is completely clean. And you are clean, but not every one of you.'\";;;",
        "(spit) Isaiah 50:6 - \"I offered my back to those who beat me, my cheeks to those who pulled out my beard; I did not hide my face from mocking and spitting.\";;;",
        "(soever) \"For whosoever shall do the will of my Father which is in heaven, the same is my brother, and sister, and mother.\" - Matthew 12:50;;;",
        "(rideth) Psalm 68:4 - \"Sing unto God, sing praises to his name: extol him that <b>rideth</b> upon the heavens by his name Jah, and rejoice before him.\";;;",
        "(lots) Proverbs 16:33 - \"The lot is cast into the lap, but its every decision is from the LORD.\";;;",
        "(coals) Proverbs 25:22 - \"In doing this, you will heap burning <b>coals</b> on his head, and the Lord will reward you.\";;;",
        "(sins) 1 John 1:9: \"If we confess our <b>sins</b>, he is faithful and just and will forgive us our <b>sins</b> and purify us from all unrighteousness.\";;;",
        "(killeth) 2 Corinthians 3:6 - Who also hath made us able ministers of the new testament; not of the letter, but of the spirit: for the letter <b>killeth</b>, but the spirit giveth life.;;;",
        "(devils) Matthew 8:16: \"When the even was come, they brought unto him many that were possessed with <b>devils</b>: and he cast out the spirits with his word, and healed all that were sick.\";;;",
        "(doings) Jeremiah 4:22 - \"My people are foolish; they do not know me. They are senseless children; they have no understanding. They are skilled in doing evil; they know not how to do good.\";;;"
    ]
}