{
    "grid": [
        [
            "S",
            "H",
            "I",
            "N",
            "O",
            "T",
            "A",
            "B",
            "E",
            "T",
            "T",
            "C",
            "R",
            "L"
        ],
        [
            "Z",
            "Z",
            "L",
            "F",
            "I",
            "F",
            "P",
            "O",
            "L",
            "G",
            "L",
            "I",
            "D",
            "D"
        ],
        [
            "A",
            "O",
            "W",
            "Z",
            "N",
            "R",
            "T",
            "G",
            "K",
            "U",
            "C",
            "C",
            "P",
            "N"
        ],
        [
            "I",
            "H",
            "W",
            "R",
            "T",
            "J",
            "I",
            "W",
            "I",
            "Z",
            "V",
            "C",
            "H",
            "L"
        ],
        [
            "H",
            "T",
            "D",
            "L",
            "M",
            "Y",
            "O",
            "A",
            "D",
            "T",
            "L",
            "A",
            "P",
            "I"
        ],
        [
            "Z",
            "J",
            "O",
            "U",
            "E",
            "M",
            "G",
            "V",
            "N",
            "H",
            "I",
            "K",
            "A",
            "V"
        ],
        [
            "U",
            "J",
            "K",
            "G",
            "N",
            "I",
            "A",
            "E",
            "E",
            "Q",
            "C",
            "E",
            "S",
            "E"
        ],
        [
            "A",
            "W",
            "E",
            "W",
            "T",
            "G",
            "I",
            "D",
            "Y",
            "O",
            "L",
            "R",
            "S",
            "R"
        ],
        [
            "P",
            "T",
            "H",
            "B",
            "J",
            "T",
            "W",
            "X",
            "S",
            "Z",
            "E",
            "R",
            "E",
            "Z"
        ],
        [
            "W",
            "T",
            "D",
            "E",
            "U",
            "M",
            "Q",
            "N",
            "C",
            "E",
            "A",
            "T",
            "T",
            "A"
        ],
        [
            "A",
            "A",
            "H",
            "K",
            "A",
            "S",
            "T",
            "Y",
            "C",
            "A",
            "N",
            "Y",
            "H",
            "L"
        ],
        [
            "T",
            "G",
            "V",
            "U",
            "N",
            "V",
            "I",
            "D",
            "F",
            "L",
            "S",
            "N",
            "T",
            "A"
        ],
        [
            "X",
            "Z",
            "E",
            "E",
            "M",
            "Q",
            "E",
            "T",
            "V",
            "O",
            "E",
            "S",
            "K",
            "V"
        ],
        [
            "P",
            "B",
            "E",
            "A",
            "T",
            "B",
            "O",
            "B",
            "E",
            "U",
            "Q",
            "U",
            "O",
            "E"
        ],
        [
            "V",
            "G",
            "Z",
            "I",
            "X",
            "H",
            "I",
            "F",
            "D",
            "S",
            "Z",
            "E",
            "H",
            "R"
        ]
    ],
    "words_outside": [
        "LIVER",
        "KIDNEYS",
        "DUNG",
        "TIP",
        "THUMB",
        "TOE",
        "CAKE",
        "WAVE",
        "HEAVE",
        "ZEALOUS",
        "JEBUSITE",
        "WAVED",
        "CLEANSE",
        "HIN",
        "PASSETH",
        "LAVER",
        "OINTMENT",
        "BEAT"
    ],
    "versos": [
        "(liver) Ezekiel 21:21 - For the king of Babylon stands at the parting of the way, at the head of the two ways, to use divination; he shakes the arrows, he consults the teraphim, he inspects the <b>liver</b>.;;;",
        "(kidneys) Psalm 16:7 - \"I will bless the Lord who guides me; even at night my heart instructs me.\";;;",
        "(dung) Philippians 3:8 - \"What is more, I consider everything a loss because of the surpassing worth of knowing Christ Jesus my Lord, for whose sake I have lost all things. I consider them <b>dung</b>, that I may gain Christ.\";;;",
        "(tip) Luke 7:45 - \"You gave me no kiss, but from the time I came in she has not ceased to kiss my feet.\";;;",
        "(thumb) Exodus 29:20;;;",
        "(toe) Ezekiel 43:7 NIV - He said: \"Son of man, this is the place of my throne and the place for the soles of my feet. This is where I will live among the Israelites forever.;;;",
        "(cake) 1 Kings 19:6 - \"And he looked, and, behold, there was a <b>cake</b> baken on the coals, and a cruse of water at his head. And he did eat and drink, and laid him down again.\";;;",
        "(wave) Leviticus 7:30 - With their own hands they are to present the food offering to the Lord; they are to <b>wave</b> the breast and the thigh as a <b>wave</b> offering before the Lord.;;",
        "(heave) 1 Kings 8:27 - \"But will God really dwell on earth The heavens, even the highest heaven, cannot contain you. How much less this temple I have built\";;;",
        "(zealous) Revelation 3:19 - Those whom I love I rebuke and discipline. So be earnest and repent.;;;",
        "(jebusite) 2 Samuel 5:6 - \"And the king and his men went to Jerusalem against the Jebusites, the inhabitants of the land, who said to David, 'You will not come in here, but the blind and the lame will ward you off'--thinking, 'David cannot come in here.'\";;;",
        "(waved) Exodus 29:24 - \"Take all the fat that covers the internal organs, the long lobe of the liver, and both kidneys with the fat on them, and burn them on the altar.\";;;",
        "(cleanse) Ezekiel 36:25: \"I will sprinkle clean water on you, and you will be clean; I will <b>cleanse</b> you from all your impurities and from all your idols.\";;;",
        "(hin) Ezekiel 45:24 - \"He shall provide as a grain offering an ephah for each bull, an ephah for each ram, and a <b>hin</b> of oil for each ephah.\";;;",
        "(passeth) 1 John 2:17 - \"And the world <b>passeth</b> away, and the lust thereof: but he that doeth the will of God abideth for ever.\";;;",
        "(laver) Exodus 30:18 - \"Thou shalt also make a <b>laver</b> of brass, and his foot also of brass, to wash withal: and thou shalt put it between the tabernacle of the congregation and the altar, and thou shalt put water therein.\";;;",
        "(ointment) Song of Solomon 1:3 - \nBecause of the fragrance of your good ointments,\nYour name is <b>ointment</b> poured forth;\nTherefore the virgins love you.;;;",
        "(beat) Proverbs 22:15 - \"Folly is bound up in the heart of a child, but the rod of discipline will drive it far away.\";;;"
    ]
}