{
    "grid": [
        [
            "F",
            "Z",
            "B",
            "R",
            "F",
            "D",
            "Z",
            "F",
            "B",
            "V",
            "Q",
            "B",
            "C",
            "L"
        ],
        [
            "D",
            "R",
            "Y",
            "K",
            "E",
            "R",
            "A",
            "F",
            "B",
            "L",
            "A",
            "F",
            "P",
            "I"
        ],
        [
            "S",
            "C",
            "Y",
            "B",
            "X",
            "D",
            "S",
            "D",
            "W",
            "C",
            "A",
            "Q",
            "X",
            "V"
        ],
        [
            "H",
            "W",
            "W",
            "B",
            "B",
            "K",
            "D",
            "H",
            "S",
            "A",
            "F",
            "C",
            "Y",
            "K"
        ],
        [
            "A",
            "X",
            "K",
            "E",
            "R",
            "A",
            "I",
            "I",
            "A",
            "C",
            "R",
            "N",
            "K",
            "N"
        ],
        [
            "V",
            "Z",
            "Q",
            "N",
            "Y",
            "I",
            "R",
            "I",
            "S",
            "V",
            "A",
            "P",
            "E",
            "D"
        ],
        [
            "E",
            "Z",
            "A",
            "W",
            "E",
            "E",
            "G",
            "F",
            "N",
            "H",
            "E",
            "L",
            "P",
            "E"
        ],
        [
            "Y",
            "Z",
            "N",
            "X",
            "P",
            "B",
            "Y",
            "H",
            "N",
            "S",
            "L",
            "N",
            "L",
            "E"
        ],
        [
            "Y",
            "A",
            "T",
            "E",
            "A",
            "S",
            "O",
            "E",
            "T",
            "O",
            "B",
            "U",
            "M",
            "P"
        ],
        [
            "Q",
            "E",
            "L",
            "N",
            "V",
            "P",
            "I",
            "Q",
            "O",
            "Z",
            "E",
            "K",
            "O",
            "E"
        ],
        [
            "Q",
            "C",
            "R",
            "P",
            "M",
            "O",
            "O",
            "W",
            "H",
            "E",
            "A",
            "G",
            "C",
            "R"
        ],
        [
            "P",
            "R",
            "S",
            "P",
            "O",
            "T",
            "G",
            "S",
            "P",
            "B",
            "R",
            "J",
            "Q",
            "U"
        ],
        [
            "L",
            "E",
            "P",
            "R",
            "O",
            "S",
            "Y",
            "Q",
            "F",
            "K",
            "D",
            "Y",
            "H",
            "Q"
        ],
        [
            "K",
            "G",
            "F",
            "L",
            "V",
            "W",
            "O",
            "O",
            "F",
            "Z",
            "H",
            "V",
            "K",
            "K"
        ],
        [
            "Q",
            "R",
            "I",
            "W",
            "E",
            "G",
            "O",
            "M",
            "O",
            "R",
            "R",
            "A",
            "H",
            "I"
        ]
    ],
    "words_outside": [
        "NEBO",
        "SCAB",
        "BRIGHT",
        "SPOT",
        "LEPROSY",
        "DEEPER",
        "REDDISH",
        "GOMORRAH",
        "BEARD",
        "SCALL",
        "BLACK",
        "SHAVEN",
        "SHAVE",
        "SPOTS",
        "LEPER",
        "WOOLLEN",
        "WARP",
        "WOOF"
    ],
    "versos": [
        "(nebo) Isaiah 46:1 - \"Bel bows down, <b>nebo</b> stoops low; their idols are borne by beasts of burden. The images that are carried about are burdensome, a burden for the weary.\";;;",
        "(scab) Leviticus 13:49 - \"if the infection in the garment, or in the warp or woof, or in any article of leather, is greenish or reddish, it is a spreading infection, and is to be shown to the priest.\";;;",
        "(bright) Isaiah 60:19 - The sun will no more be your light by day",
        "(spot) Ephesians 5:27 - \"so that he might present the church to himself in splendor, without <b>spot</b> or wrinkle or any such thing, that she might be holy and without blemish.\";;;",
        "(leprosy) Leviticus 13:45 - \"The leprous person who has the disease shall wear torn clothes and let the hair of his head hang loose, and he shall cover his upper lip and cry out, 'Unclean, unclean.'\";;;",
        "(deeper) Ephesians 3:18 - \"may have power, together with all the Lord's holy people, to grasp how wide and long and high and deep is the love of Christ,\";;;",
        "(reddish) 1 Samuel 16:12 - So he sent and brought him in. Now he was ruddy",
        "(gomorrah) Deuteronomy 29:23 - \"The whole land will be a burning waste of salt and sulfurnothing planted, nothing sprouting, no vegetation growing on it. It will be like the destruction of Sodom and <b>gomorrah</b>, Admah and Zeboyim, which the Lord overthrew in fierce anger.\";;;",
        "(beard) Psalm 133:2 - \"It is like precious oil poured on the head, running down on the <b>beard</b>, running down on Aarons <b>beard</b>, down on the collar of his robe.\";;;",
        "(scall) Leviticus 13:31 - \"But if the priest examines the <b>scall</b> and does not find it deeper than the skin and there is no black hair in it, then the priest shall isolate the person with the <b>scall</b> for seven days.\";;;",
        "(black) Lamentations 4:8 - \"Their appearance is blacker than soot; they are not recognized in the streets; their skin has shriveled on their bones; it has become as dry as wood.\";;;",
        "(shaven) Leviticus 19:27 - \"You shall not round off the hair on your temples or mar the edges of your beard.\";;;",
        "(shave) Isaiah 7:20 - \"In the same day shall the Lord <b>shave</b> with a razor that is hired, namely, by them beyond the river, by the king of Assyria, the head, and the hair of the feet: and it shall also consume the beard.\";;;",
        "(spots) Jude 1:12 - \"These people are blemishes at your love feasts, eating with you without the slightest qualmshepherds who feed only themselves. They are clouds without rain, blown along by the wind; autumn trees, without fruit and uprootedtwice dead.\";;;",
        "(leper) Matthew 8:3 - \"And behold, a <b>leper</b> came to him and knelt before him, saying, 'Lord, if you will, you can make me clean.'\";;;",
        "(woollen) Leviticus 13:47 - \"If any clothing is contaminated with mildewany <b>woollen</b> or linen clothing,\";;;",
        "(warp) Isaiah 45:9 - \"Woe to those who quarrel with their Maker, those who are nothing but potsherds among the potsherds on the ground. Does the clay say to the potter, What are you making Does your work say, The potter has no hands\";;;",
        "(woof);;;"
    ]
}