{
    "grid": [
        [
            "D",
            "D",
            "Y",
            "T",
            "A",
            "R",
            "S",
            "H",
            "I",
            "S",
            "H",
            "N",
            "B",
            "L"
        ],
        [
            "U",
            "W",
            "Z",
            "U",
            "E",
            "Y",
            "G",
            "B",
            "E",
            "Y",
            "O",
            "N",
            "D",
            "U"
        ],
        [
            "T",
            "R",
            "A",
            "J",
            "E",
            "M",
            "L",
            "M",
            "C",
            "A",
            "S",
            "E",
            "L",
            "W"
        ],
        [
            "Y",
            "A",
            "T",
            "L",
            "G",
            "M",
            "E",
            "P",
            "B",
            "S",
            "Z",
            "I",
            "T",
            "Z"
        ],
        [
            "X",
            "I",
            "Z",
            "E",
            "L",
            "L",
            "G",
            "O",
            "P",
            "B",
            "S",
            "R",
            "P",
            "T"
        ],
        [
            "Z",
            "S",
            "H",
            "A",
            "P",
            "X",
            "O",
            "S",
            "B",
            "P",
            "U",
            "Y",
            "Y",
            "H"
        ],
        [
            "Z",
            "E",
            "E",
            "M",
            "Q",
            "N",
            "T",
            "T",
            "S",
            "J",
            "A",
            "R",
            "Z",
            "E"
        ],
        [
            "W",
            "D",
            "E",
            "X",
            "G",
            "C",
            "M",
            "I",
            "P",
            "T",
            "V",
            "I",
            "N",
            "U"
        ],
        [
            "I",
            "T",
            "J",
            "B",
            "T",
            "E",
            "E",
            "D",
            "T",
            "F",
            "O",
            "K",
            "N",
            "T"
        ],
        [
            "E",
            "O",
            "S",
            "W",
            "P",
            "X",
            "S",
            "R",
            "M",
            "A",
            "F",
            "N",
            "B",
            "S"
        ],
        [
            "L",
            "D",
            "N",
            "U",
            "T",
            "A",
            "H",
            "M",
            "O",
            "K",
            "L",
            "S",
            "Y",
            "Y"
        ],
        [
            "T",
            "G",
            "F",
            "D",
            "U",
            "M",
            "E",
            "O",
            "Y",
            "Q",
            "T",
            "E",
            "O",
            "E"
        ],
        [
            "B",
            "B",
            "O",
            "P",
            "V",
            "P",
            "C",
            "O",
            "N",
            "D",
            "E",
            "M",
            "N",
            "A"
        ],
        [
            "C",
            "F",
            "V",
            "V",
            "K",
            "L",
            "H",
            "I",
            "J",
            "L",
            "O",
            "R",
            "D",
            "T"
        ],
        [
            "T",
            "B",
            "C",
            "M",
            "A",
            "E",
            "G",
            "O",
            "B",
            "R",
            "E",
            "A",
            "K",
            "F"
        ]
    ],
    "words_outside": [
        "BURNT",
        "TEMPLE",
        "GO",
        "BREAK",
        "STONY",
        "WALL",
        "MESHECH",
        "TARSHISH",
        "POST",
        "CONDEMN",
        "CASE",
        "PAINS",
        "EXAMPLE",
        "DUTY",
        "TALENT",
        "BEYOND",
        "LORD",
        "RAISED"
    ],
    "versos": [
        "(burnt) Genesis 22:3 - Early the next morning Abraham got up and loaded his donkey. He took with him two of his servants and his son Isaac. When he had cut enough wood for the <b>burnt</b> offering",
        "(temple) \"And he found in the <b>temple</b> those that sold oxen and sheep and doves, and the changers of money sitting.\" - John 2:14;;;",
        "(go) Matthew 28:19 - \"<b>go</b> therefore and make disciples of all the nations, baptizing them in the name of the Father and the Son and the Holy Spirit.\";;;",
        "(break) Isaiah 58:6 - \"Is not this the fast that I choose: to loose the bonds of wickedness, to undo the straps of the yoke, to let the oppressed go free, and to <b>break</b> every yoke\";;;",
        "(stony) \"Others, like seed sown on rocky places, hear the word and at once receive it with joy.\" - Matthew 13:20;;;",
        "(wall) Ezekiel 13:10 - \"'Because they lead my people astray, saying, 'Peace,' when there is no peace, and because, when a flimsy <b>wall</b> is built, they cover it with whitewash,\";;;",
        "(meshech) Ezekiel 38:2 - \"Son of man, set your face against Gog of the land of Magog, the chief prince of Meshek and Tubal; prophesy against him\";;;",
        "(tarshish) 1 Kings 10:22 - The king had a fleet of ships of <b>tarshish</b> at sea with the fleet of Hiram. Once every three years the fleet of ships of <b>tarshish</b> used to come bringing gold",
        "(post) Genesis 40:19 - \"Within three days Pharaoh will lift off your head and hang you on a tree. And the birds will eat away your flesh.\";;;",
        "(condemn) Romans 8:1 - \"Therefore, there is now no condemnation for those who are in Christ Jesus.\";;;",
        "(case) Acts 24:19 - But there are some Jews from Asia",
        "(pains) Psalm 18:5 - The cords of the grave coiled around me; the snares of death confronted me.;;",
        "(example) 1 Timothy 4:12 - \"Let no one despise you for your youth, but set the believers an <b>example</b> in speech, in conduct, in love, in faith, in purity.\";;;",
        "(duty) 1 Chronicles 9:27 - They would spend the night around the house of God, because they had to guard it; and they had charge of the key and opening duties.;;;",
        "(talent) Matthew 25:15 - \"To one he gave five talents, to another two, to another one, to each according to his ability. Then he went away.\";;;",
        "(beyond) Hebrews 6:1 - \"Therefore let us move <b>beyond</b> the elementary teachings about Christ and be taken forward to maturity, not laying again the foundation of repentance from acts that lead to death, and of faith in God,\";;;",
        "(lord) Psalm 23:1 - \"The <b>lord</b> is my shepherd, I lack nothing.\";;;",
        "(raised) 1 Corinthians 6:14 - And God <b>raised</b> the Lord and will also raise us up by his power.;;;"
    ]
}