{
    "grid": [
        [
            "S",
            "F",
            "Z",
            "Q",
            "P",
            "R",
            "S",
            "C",
            "E",
            "P",
            "T",
            "R",
            "E",
            "X"
        ],
        [
            "T",
            "J",
            "S",
            "A",
            "D",
            "I",
            "B",
            "P",
            "F",
            "U",
            "X",
            "L",
            "D",
            "P"
        ],
        [
            "K",
            "T",
            "I",
            "F",
            "I",
            "E",
            "R",
            "C",
            "E",
            "D",
            "F",
            "I",
            "C",
            "F"
        ],
        [
            "X",
            "X",
            "C",
            "N",
            "Y",
            "A",
            "T",
            "P",
            "C",
            "F",
            "O",
            "O",
            "O",
            "A"
        ],
        [
            "J",
            "T",
            "K",
            "E",
            "S",
            "L",
            "I",
            "S",
            "S",
            "U",
            "E",
            "N",
            "U",
            "P"
        ],
        [
            "Y",
            "J",
            "R",
            "T",
            "O",
            "Z",
            "U",
            "W",
            "Z",
            "Z",
            "M",
            "M",
            "C",
            "H"
        ],
        [
            "V",
            "P",
            "R",
            "C",
            "Z",
            "J",
            "J",
            "N",
            "R",
            "K",
            "I",
            "V",
            "H",
            "D"
        ],
        [
            "H",
            "A",
            "P",
            "W",
            "E",
            "N",
            "T",
            "E",
            "S",
            "T",
            "N",
            "H",
            "K",
            "L"
        ],
        [
            "P",
            "K",
            "A",
            "S",
            "S",
            "E",
            "M",
            "B",
            "L",
            "Y",
            "I",
            "T",
            "Q",
            "A"
        ],
        [
            "R",
            "E",
            "E",
            "T",
            "E",
            "E",
            "T",
            "H",
            "O",
            "H",
            "S",
            "O",
            "F",
            "W"
        ],
        [
            "E",
            "A",
            "X",
            "V",
            "V",
            "A",
            "G",
            "O",
            "O",
            "A",
            "T",
            "Q",
            "M",
            "G"
        ],
        [
            "M",
            "D",
            "K",
            "P",
            "X",
            "I",
            "X",
            "L",
            "A",
            "T",
            "E",
            "B",
            "U",
            "I"
        ],
        [
            "O",
            "Q",
            "E",
            "V",
            "N",
            "E",
            "I",
            "Y",
            "F",
            "D",
            "R",
            "D",
            "E",
            "V"
        ],
        [
            "V",
            "S",
            "T",
            "E",
            "R",
            "H",
            "S",
            "T",
            "O",
            "O",
            "P",
            "E",
            "D",
            "E"
        ],
        [
            "E",
            "X",
            "V",
            "H",
            "S",
            "J",
            "V",
            "C",
            "L",
            "E",
            "R",
            "B",
            "W",
            "R"
        ]
    ],
    "words_outside": [
        "PARTS",
        "NIGH",
        "SICK",
        "ISSUE",
        "MINISTER",
        "REMOVE",
        "WENTEST",
        "COUCH",
        "ASSEMBLY",
        "FIERCE",
        "LION",
        "PREY",
        "STOOPED",
        "SCEPTRE",
        "LAWGIVER",
        "SHILOH",
        "COLT",
        "TEETH"
    ],
    "versos": [
        "(parts) Ezekiel 23:17 - \"Then the Babylonians came to her, to the bed of love, and in their lust they defiled her. After she had been defiled by them, she turned away from them in disgust.\";;;",
        "(nigh) \"Repent ye, for the kingdom of heaven is at hand.\" - Matthew 3:2;;;",
        "(sick) James 5:14 - \"Is anyone among you <b>sick</b> Let them call the elders of the church to pray over them and anoint them with oil in the name of the Lord.\";;;",
        "(issue) Luke 8:43 - \"And a woman was there who had been subject to bleeding for twelve years, but no one could heal her.\";;;",
        "(minister) 2 Corinthians 3:6 - He has made us competent as ministers of a new covenantnot of the letter but of the Spirit; for the letter kills, but the Spirit gives life.;;;",
        "(remove) Psalm 103:12 - \"as far as the east is from the west, so far has he removed our transgressions from us.\";;;",
        "(wentest) Genesis 12:8 - And he removed from thence unto a mountain on the east of Bethel",
        "(couch) Luke 5:24 - \"But that you may know that the Son of Man has authority on earth to forgive sins\"--he said to the man who was paralyzed--\"I say to you, rise, pick up your bed and go home.\";;;",
        "(assembly) Hebrews 10:25 - \"not giving up meeting together, as some are in the habit of doing, but encouraging one anotherand all the more as you see the Day approaching.\";;;",
        "(fierce) 2 Samuel 1:23 - \"Saul and Jonathan, beloved and pleasant in their lives, And in their death they were not parted; They were swifter than eagles, They were stronger than lions.\";;;",
        "(lion) \"The <b>lion</b> has roared; who will not fear The Lord God has spoken; who can but prophesy\" - Amos 3:8;;;",
        "(prey) Psalm 109:31 - \"For he stands at the right hand of the needy, to save their lives from those who would condemn them to death.\";;;",
        "(stooped) Psalm 144:2 - \"He is my steadfast love and my fortress, my stronghold and my deliverer, my shield and he in whom I take refuge, who subdues peoples under me.\";;;",
        "(sceptre) Genesis 49:10 - The <b>sceptre</b> shall not depart from Judah, nor a lawgiver from between his feet, until Shiloh come; and unto him shall the gathering of the people be.;;;",
        "(lawgiver) Isaiah 33:22 - \"For the Lord is our judge, the Lord is our <b>lawgiver</b>, the Lord is our king; it is he who will save us.\";;;",
        "(shiloh) Genesis 49:10 - \"The scepter will not depart from Judah, nor the ruler's staff from between his feet, until <b>shiloh</b> comes and the obedience of the nations is his.\";;;",
        "(colt) Mark 11:2 - \"And saith unto them, Go your way into the village over against you: and as soon as ye be entered into it, ye shall find a <b>colt</b> tied, whereon never man sat; loose him, and bring him.\";;;",
        "(teeth) Proverbs 10:26 - \"As vinegar to the <b>teeth</b> and smoke to the eyes, so is a sluggard to those who send him.\";;;"
    ]
}