{
    "grid": [
        [
            "D",
            "L",
            "A",
            "O",
            "E",
            "Z",
            "E",
            "R",
            "Q",
            "B",
            "C",
            "T",
            "P",
            "H"
        ],
        [
            "I",
            "E",
            "J",
            "F",
            "K",
            "X",
            "N",
            "E",
            "M",
            "I",
            "R",
            "I",
            "T",
            "C"
        ],
        [
            "S",
            "Z",
            "F",
            "F",
            "A",
            "I",
            "Y",
            "A",
            "L",
            "E",
            "L",
            "S",
            "R",
            "P"
        ],
        [
            "H",
            "Y",
            "S",
            "E",
            "E",
            "R",
            "L",
            "H",
            "D",
            "L",
            "E",
            "Y",
            "I",
            "Y"
        ],
        [
            "O",
            "I",
            "L",
            "R",
            "G",
            "Z",
            "M",
            "N",
            "O",
            "V",
            "A",
            "H",
            "K",
            "P"
        ],
        [
            "N",
            "N",
            "E",
            "Y",
            "H",
            "R",
            "O",
            "O",
            "O",
            "R",
            "S",
            "M",
            "E",
            "J"
        ],
        [
            "W",
            "X",
            "U",
            "Z",
            "T",
            "Y",
            "O",
            "L",
            "V",
            "R",
            "N",
            "H",
            "B",
            "A"
        ],
        [
            "O",
            "S",
            "H",
            "O",
            "R",
            "E",
            "F",
            "V",
            "O",
            "H",
            "Z",
            "S",
            "S",
            "S"
        ],
        [
            "C",
            "S",
            "S",
            "W",
            "A",
            "R",
            "E",
            "W",
            "E",
            "R",
            "P",
            "Q",
            "H",
            "V"
        ],
        [
            "T",
            "V",
            "A",
            "J",
            "R",
            "N",
            "P",
            "U",
            "T",
            "T",
            "E",
            "T",
            "H",
            "M"
        ],
        [
            "Q",
            "Y",
            "P",
            "D",
            "C",
            "L",
            "A",
            "V",
            "E",
            "U",
            "R",
            "E",
            "N",
            "P"
        ],
        [
            "V",
            "R",
            "H",
            "Y",
            "D",
            "Y",
            "C",
            "S",
            "Y",
            "B",
            "Y",
            "I",
            "W",
            "R"
        ],
        [
            "U",
            "D",
            "K",
            "I",
            "B",
            "L",
            "B",
            "T",
            "E",
            "M",
            "P",
            "T",
            "U",
            "R"
        ],
        [
            "J",
            "S",
            "A",
            "N",
            "D",
            "B",
            "E",
            "K",
            "M",
            "Y",
            "I",
            "L",
            "P",
            "H"
        ],
        [
            "P",
            "C",
            "A",
            "P",
            "W",
            "L",
            "S",
            "D",
            "I",
            "V",
            "N",
            "I",
            "N",
            "U"
        ]
    ],
    "words_outside": [
        "LAMBS",
        "SWARE",
        "GROVE",
        "TEMPT",
        "LOVEST",
        "OFFER",
        "SADDLED",
        "CLAVE",
        "AFAR",
        "YONDER",
        "WORSHIP",
        "DISHON",
        "EZER",
        "PUTTETH",
        "LAMB",
        "HORNS",
        "SAND",
        "SHORE"
    ],
    "versos": [
        "(lambs) Isaiah 11:6 - \"The wolf will live with the lamb, the leopard will lie down with the goat, the calf and the lion and the yearling together; and a little child will lead them.\";;;",
        "(sware) Hebrews 6:13 - \"For when God made promise to Abraham, because he could swear by no greater, he <b>sware</b> by himself,\";;;",
        "(grove) Exodus 34:13 - But ye shall destroy their altars",
        "(tempt) 1 Corinthians 10:13 - \"No temptation has overtaken you except what is common to mankind. And God is faithful; he will not let you be tempted beyond what you can bear. But when you are tempted, he will also provide a way out so that you can endure it.\";;;",
        "(lovest) John 21:17 - He said to him the third time, \"Simon, son of John, do you love me\" Peter was grieved because he said to him the third time, \"Do you love me\" and he said to him, \"Lord, you know everything; you know that I love you.\" Jesus said to him, \"Feed my sheep.;;;",
        "(offer) Isaiah 53:10 - Yet it was the LORD's will to crush him and cause him to suffer",
        "(saddled) Genesis 22:3 - \"So Abraham rose early in the morning, <b>saddled</b> his donkey, and took two of his young men with him, and Isaac his son. And he split the wood for the burnt offering, and arose and went to the place of which God had told him.\";;;",
        "(clave) Judges 4:21 - Then Jael Heber's wife took a nail of the tent",
        "(afar) Psalm 22:15 - \"My strength is dried up like a potsherd, and my tongue sticks to the roof of my mouth; you lay me in the dust of death.\";;;",
        "(yonder) Isaiah 30:6 - \"The burden of the beasts of the south: into the land of trouble and anguish, from whence come the young and old lion, the viper and fiery flying serpent, they will carry their riches upon the shoulders of young asses, and their treasures upon the bunches of camels, to a people that shall not profit them.\";;;",
        "(worship) Psalm 95:6 - \"Come, let us <b>worship</b> and bow down; let us kneel before the Lord our Maker.\";;;",
        "(dishon) Proverbs 13:18 - \"Poverty and shame shall be to him that refuseth instruction: but he that regardeth reproof shall be honoured.\";;;",
        "(ezer) Genesis 2:18 - \"The Lord God said, 'It is not good for the man to be alone. I will make a helper suitable for him.'\";;;",
        "(putteth) Proverbs 17:14 - \"The beginning of strife is as when one letteth out water: therefore leave off contention, before it be meddled with.\";;;",
        "(lamb) John 1:29 - \"The next day John saw Jesus coming toward him and said, 'Look, the <b>lamb</b> of God, who takes away the sin of the world'\";;;",
        "(horns) 2 Chronicles 18:10 - Now Zedekiah the son of Chenaanah had made <b>horns</b> of iron for himself; and he said, \"Thus says the Lord: 'With these you shall gore the Syrians until they are destroyed.'\";;;",
        "(sand) He made the great lightsthe greater light to govern the day and the lesser light to govern the nightand the stars.;;;",
        "(shore) Acts 27:39 - \"When it was day, they did not recognize the land, but they noticed a bay with a <b>shore</b> on which they planned if possible to run the ship ashore.\";;;"
    ]
}