{
    "grid": [
        [
            "A",
            "E",
            "L",
            "T",
            "X",
            "P",
            "S",
            "Z",
            "A",
            "R",
            "K",
            "U",
            "M",
            "C"
        ],
        [
            "A",
            "R",
            "V",
            "X",
            "E",
            "Y",
            "O",
            "I",
            "B",
            "P",
            "N",
            "A",
            "B",
            "E"
        ],
        [
            "I",
            "K",
            "B",
            "B",
            "D",
            "R",
            "L",
            "X",
            "S",
            "U",
            "B",
            "O",
            "W",
            "E"
        ],
        [
            "C",
            "E",
            "D",
            "U",
            "A",
            "P",
            "O",
            "W",
            "E",
            "R",
            "Y",
            "A",
            "P",
            "N"
        ],
        [
            "A",
            "Q",
            "M",
            "I",
            "V",
            "R",
            "M",
            "C",
            "I",
            "U",
            "A",
            "O",
            "C",
            "V"
        ],
        [
            "K",
            "U",
            "S",
            "L",
            "I",
            "I",
            "O",
            "L",
            "V",
            "F",
            "H",
            "E",
            "T",
            "K"
        ],
        [
            "N",
            "T",
            "E",
            "T",
            "D",
            "N",
            "N",
            "H",
            "R",
            "V",
            "E",
            "R",
            "L",
            "C"
        ],
        [
            "O",
            "I",
            "H",
            "V",
            "Q",
            "C",
            "F",
            "M",
            "U",
            "Y",
            "J",
            "O",
            "A",
            "Z"
        ],
        [
            "Q",
            "M",
            "B",
            "S",
            "E",
            "E",
            "H",
            "U",
            "V",
            "I",
            "E",
            "Z",
            "Q",
            "E"
        ],
        [
            "S",
            "O",
            "X",
            "M",
            "H",
            "N",
            "Y",
            "N",
            "L",
            "W",
            "U",
            "E",
            "R",
            "K"
        ],
        [
            "S",
            "T",
            "E",
            "E",
            "B",
            "L",
            "E",
            "P",
            "O",
            "W",
            "E",
            "R",
            "F",
            "I"
        ],
        [
            "W",
            "H",
            "R",
            "J",
            "U",
            "F",
            "C",
            "H",
            "I",
            "E",
            "F",
            "E",
            "S",
            "T"
        ],
        [
            "U",
            "Y",
            "Y",
            "Q",
            "S",
            "E",
            "D",
            "E",
            "E",
            "D",
            "S",
            "A",
            "B",
            "H"
        ],
        [
            "C",
            "O",
            "M",
            "P",
            "A",
            "R",
            "E",
            "D",
            "W",
            "I",
            "S",
            "D",
            "O",
            "M"
        ],
        [
            "L",
            "W",
            "V",
            "S",
            "H",
            "E",
            "B",
            "R",
            "E",
            "W",
            "S",
            "F",
            "X",
            "V"
        ]
    ],
    "words_outside": [
        "ISRAEL",
        "ENVY",
        "CHIEFEST",
        "DAVID",
        "PRINCE",
        "TIMOTHY",
        "HEBREWS",
        "COMPARED",
        "DEEDS",
        "EVEN",
        "HOPE",
        "BACK",
        "ARK",
        "WIFE",
        "SOLOMON",
        "POWER",
        "WISDOM",
        "BUILT"
    ],
    "versos": [
        "(israel) Jeremiah 30:3 - In that day, declares the Lord Almighty, I will break the yoke off their necks and will tear off their bonds; no longer will foreigners enslave them. They will serve the Lord their God and David their king, whom I will raise up for them.\";;;",
        "(envy) Proverbs 14:30 - \"A heart at peace gives life to the body, but <b>envy</b> rots the bones.\";;;",
        "(chiefest) Philippians 1:15 - \"Some indeed preach Christ even of envy and strife; and some also of good will:\";;;",
        "(david) 1 Kings 1:30 - \"I will surely carry out this very day what I swore to you by the Lord, the God of Israel: Solomon your son shall be king after me, and he will sit on my throne in my place.\";;;",
        "(prince) Isaiah 9:6 - \"For to us a child is born, to us a son is given; and the government shall be upon his shoulder, and his name shall be called Wonderful Counselor, Mighty God, Everlasting Father, <b>prince</b> of Peace.\";;;",
        "(timothy) 2 <b>timothy</b> 3:15 - \"and how from infancy you have known the Holy Scriptures, which are able to make you wise for salvation through faith in Christ Jesus.\";;;",
        "(hebrews) <b>hebrews</b> 4:12 - For the word of God is living and active, sharper than any double-edged sword, piercing even to the division of soul and spirit, joints and marrow; it judges the thoughts and attitudes of the heart.;;;",
        "(compared) 2 Corinthians 10:12 - \"We do not dare to classify or compare ourselves with some who commend themselves. When they measure themselves by themselves and compare themselves with themselves, they are not wise.\";;;",
        "(deeds) Proverbs 20:11 - \"Even children are known by the way they act, whether their conduct is pure, and whether it is right.\";;;",
        "(even) Romans 5:1 - \"Therefore, since we have been justified through faith, we have peace with God through our Lord Jesus Christ\";;;",
        "(hope) Romans 15:13 - \"May the God of <b>hope</b> fill you with all joy and peace as you trust in him, so that you may overflow with <b>hope</b> by the power of the Holy Spirit.\";;;",
        "(back) Isaiah 58:14 - then you will take delight in the Lord, and I will make you ride on the heights of the earth; I will feed you with the heritage of Jacob your father, for the mouth of the Lord has spoken.;;;",
        "(ark) Genesis 7:1;;;",
        "(wife) Ephesians 5:25 - \"Husbands, love your wives, just as Christ loved the church and gave himself up for her.\";;;",
        "(solomon) 2 Samuel 12:24 - \"Then David comforted his wife Bathsheba, and he went to her and made love to her. She gave birth to a son, and they named him <b>solomon</b>. The Lord loved him;\";;;",
        "(power) 1 Corinthians 1:18: \"For the message of the cross is foolishness to those who are perishing, but to us who are being saved it is the <b>power</b> of God.\";;;",
        "(wisdom) Proverbs 3:13 - \"Blessed are those who find <b>wisdom</b>, those who gain understanding.\";;;",
        "(built) \"Therefore everyone who hears these words of mine and puts them into practice is like a wise man who <b>built</b> his house on the rock.\" - Matthew 7:24 NIV;;;"
    ]
}