{
    "grid": [
        [
            "Z",
            "K",
            "Y",
            "W",
            "O",
            "E",
            "V",
            "E",
            "R",
            "M",
            "O",
            "R",
            "E",
            "W"
        ],
        [
            "K",
            "R",
            "O",
            "O",
            "T",
            "D",
            "Y",
            "Q",
            "R",
            "O",
            "O",
            "T",
            "E",
            "D"
        ],
        [
            "H",
            "M",
            "R",
            "T",
            "E",
            "W",
            "O",
            "R",
            "M",
            "W",
            "O",
            "O",
            "D",
            "W"
        ],
        [
            "C",
            "B",
            "G",
            "B",
            "D",
            "D",
            "K",
            "H",
            "I",
            "L",
            "A",
            "E",
            "B",
            "I"
        ],
        [
            "U",
            "U",
            "X",
            "A",
            "D",
            "Y",
            "F",
            "E",
            "V",
            "E",
            "R",
            "C",
            "N",
            "Y"
        ],
        [
            "A",
            "H",
            "M",
            "I",
            "L",
            "O",
            "O",
            "K",
            "E",
            "T",
            "H",
            "O",
            "H",
            "F"
        ],
        [
            "Y",
            "P",
            "G",
            "D",
            "M",
            "Z",
            "O",
            "Y",
            "A",
            "W",
            "I",
            "M",
            "T",
            "G"
        ],
        [
            "Z",
            "E",
            "R",
            "W",
            "A",
            "P",
            "I",
            "A",
            "U",
            "T",
            "A",
            "B",
            "H",
            "D"
        ],
        [
            "M",
            "R",
            "L",
            "R",
            "D",
            "N",
            "S",
            "U",
            "A",
            "R",
            "R",
            "N",
            "R",
            "N"
        ],
        [
            "D",
            "C",
            "E",
            "P",
            "N",
            "B",
            "G",
            "X",
            "O",
            "E",
            "H",
            "O",
            "T",
            "O"
        ],
        [
            "S",
            "E",
            "X",
            "C",
            "E",
            "R",
            "E",
            "B",
            "V",
            "A",
            "W",
            "R",
            "B",
            "O"
        ],
        [
            "Y",
            "I",
            "F",
            "R",
            "S",
            "V",
            "L",
            "O",
            "B",
            "Y",
            "O",
            "A",
            "M",
            "N"
        ],
        [
            "Q",
            "V",
            "X",
            "Z",
            "S",
            "X",
            "R",
            "B",
            "B",
            "L",
            "F",
            "O",
            "I",
            "D"
        ],
        [
            "A",
            "E",
            "H",
            "T",
            "U",
            "P",
            "A",
            "H",
            "V",
            "M",
            "O",
            "S",
            "F",
            "A"
        ],
        [
            "K",
            "R",
            "E",
            "M",
            "E",
            "R",
            "O",
            "D",
            "S",
            "H",
            "H",
            "W",
            "X",
            "Y"
        ]
    ],
    "words_outside": [
        "MEGIDDO",
        "RABBAH",
        "VEXATION",
        "FEVER",
        "EMERODS",
        "MADNESS",
        "NOONDAY",
        "EVERMORE",
        "MAD",
        "PROVERB",
        "BYWORD",
        "LOW",
        "WANT",
        "LOOKETH",
        "PERCEIVE",
        "ROOT",
        "WORMWOOD",
        "ROOTED"
    ],
    "versos": [
        "(megiddo) 2 Kings 23:29 - \"While Josiah was king, Pharaoh Neco king of Egypt went up to the Euphrates River to help the king of Assyria. King Josiah marched out to meet him in battle, but Neco faced him and killed him at <b>megiddo</b>.\";;;",
        "(rabbah) Ezekiel 21:20 - \"Appoint a way for the sword to <b>rabbah</b> of the Ammonites and to Judah in Jerusalem, the fortified.\";;;",
        "(vexation) Proverbs 12:16 - \"The <b>vexation</b> of a fool is known at once, but the prudent ignores an insult.\";;;",
        "(fever) Luke 4:38 - \"Jesus left the synagogue and went to the home of Simon. Now Simons mother-in-law was suffering from a high <b>fever</b>, and they asked Jesus to help her.\";;;",
        "(emerods) 1 Samuel 5:6 - \"But the hand of the Lord was heavy upon them of Ashdod, and he destroyed them, and smote them with <b>emerods</b>, even Ashdod and the coasts thereof.\";;;",
        "(madness) Ecclesiastes 7:7 - \"Extortion turns a wise person into a fool, and a bribe corrupts the heart.\";;;",
        "(noonday) Isaiah 58:10 - \"and if you spend yourselves in behalf of the hungry and satisfy the needs of the oppressed, then your light will rise in the darkness, and your night will become like the <b>noonday</b>.\";;;",
        "(evermore) 1 Thessalonians 4:17 - \"Then we which are alive and remain shall be caught up together with them in the clouds, to meet the Lord in the air: and so shall we ever be with the Lord.\";;;",
        "(mad) Ecclesiastes 9:3 - \"This is the evil in everything that happens under the sun: The same destiny overtakes all. The hearts of people, moreover, are full of evil and there is madness in their hearts while they live, and afterward they join the dead.\";;;",
        "(proverb) Proverbs 1:1 - \"The proverbs of Solomon son of David, king of Israel:\";;;",
        "(byword) Isaiah 14:22 - For I will rise up against them",
        "(low) Luke 1:48 - \"For he has been mindful of the humble state of his servant. From now on all generations will call me blessed,\";;;",
        "(want) Psalm 23:1 - The Lord is my shepherd; I shall not <b>want</b>.;;",
        "(looketh) Proverbs 31:20 - \"She stretcheth out her hand to the poor; yea, she reacheth forth her hands to the needy.\";;;",
        "(perceive) Isaiah 6:9 - \"He said, 'Go and tell this people: \"Be ever hearing, but never understanding; be ever seeing, but never perceiving.\"';;;",
        "(root) Isaiah 11:10 - In that day the <b>root</b> of Jesse will stand as a banner for the peoples; the nations will rally to him, and his resting place will be glorious.;;;",
        "(wormwood) Jeremiah 9:15 - Therefore this is what the Lord Almighty, the God of Israel, says: \"See, I will make this people eat bitter food and drink poisoned water.\";;;",
        "(rooted) Colossians 2:7 - \"Let your roots grow down into him, and let your lives be built on him. Then your faith will grow strong in the truth you were taught, and you will overflow with thankfulness.\";;;"
    ]
}