{
    "grid": [
        [
            "B",
            "N",
            "W",
            "D",
            "T",
            "C",
            "U",
            "B",
            "I",
            "T",
            "S",
            "G",
            "W",
            "Q"
        ],
        [
            "R",
            "G",
            "Q",
            "E",
            "F",
            "C",
            "O",
            "V",
            "E",
            "N",
            "A",
            "N",
            "T",
            "W"
        ],
        [
            "E",
            "V",
            "A",
            "S",
            "B",
            "A",
            "V",
            "T",
            "C",
            "U",
            "B",
            "I",
            "T",
            "W"
        ],
        [
            "A",
            "K",
            "L",
            "T",
            "Z",
            "B",
            "T",
            "Q",
            "T",
            "B",
            "T",
            "B",
            "O",
            "S"
        ],
        [
            "D",
            "C",
            "S",
            "R",
            "H",
            "X",
            "L",
            "K",
            "K",
            "B",
            "Y",
            "Q",
            "Y",
            "B"
        ],
        [
            "T",
            "U",
            "H",
            "O",
            "Z",
            "E",
            "M",
            "I",
            "G",
            "H",
            "T",
            "Y",
            "F",
            "G"
        ],
        [
            "H",
            "N",
            "P",
            "Y",
            "K",
            "G",
            "R",
            "J",
            "C",
            "J",
            "E",
            "T",
            "I",
            "N"
        ],
        [
            "R",
            "U",
            "R",
            "E",
            "P",
            "E",
            "N",
            "T",
            "E",
            "D",
            "G",
            "F",
            "A",
            "D"
        ],
        [
            "E",
            "U",
            "H",
            "S",
            "S",
            "H",
            "I",
            "Q",
            "T",
            "J",
            "E",
            "E",
            "O",
            "S"
        ],
        [
            "N",
            "S",
            "C",
            "S",
            "E",
            "P",
            "J",
            "U",
            "E",
            "F",
            "L",
            "O",
            "L",
            "H"
        ],
        [
            "O",
            "B",
            "N",
            "U",
            "G",
            "H",
            "A",
            "D",
            "F",
            "C",
            "L",
            "W",
            "O",
            "D"
        ],
        [
            "W",
            "J",
            "E",
            "R",
            "O",
            "M",
            "E",
            "M",
            "B",
            "F",
            "O",
            "B",
            "W",
            "F"
        ],
        [
            "N",
            "I",
            "I",
            "N",
            "W",
            "V",
            "D",
            "Q",
            "G",
            "F",
            "G",
            "N",
            "E",
            "C"
        ],
        [
            "P",
            "D",
            "P",
            "G",
            "L",
            "R",
            "A",
            "I",
            "M",
            "E",
            "N",
            "T",
            "R",
            "D"
        ],
        [
            "C",
            "F",
            "I",
            "N",
            "I",
            "S",
            "H",
            "B",
            "U",
            "P",
            "F",
            "U",
            "E",
            "X"
        ]
    ],
    "words_outside": [
        "MIGHTY",
        "RENOWN",
        "SHEKEL",
        "RAIMENT",
        "REPENTED",
        "DESTROY",
        "FOWLS",
        "JEROME",
        "PITCH",
        "CUBITS",
        "BREADTH",
        "CUBIT",
        "FINISH",
        "LOWER",
        "FLOOD",
        "COVENANT",
        "GATHER",
        "CLEAN"
    ],
    "versos": [
        "(mighty) Psalm 24:8 - \"Who is this King of glory The Lord strong and <b>mighty</b>, the Lord <b>mighty</b> in battle.\";;;",
        "(renown) Ezekiel 15:6 - \"Therefore this is what the Sovereign Lord says: As I have given the wood of the vine among the trees of the forest as fuel for the fire, so will I treat the people living in Jerusalem.\";;;",
        "(shekel) Ezekiel 45:12 - \"'The <b>shekel</b> shall be twenty gerahs; twenty shekels plus twenty-five shekels plus fifteen shekels shall be your mina.'\";;;",
        "(raiment) Matthew 6:28 - \"And why take ye thought for <b>raiment</b> Consider the lilies of the field, how they grow; they toil not, neither do they spin.\";;;",
        "(repented) Genesis 6:6 - \"And the Lord was sorry that he had made man on the earth, and it grieved him to his heart.\";;;",
        "(destroy) Luke 9:56 - \"For the Son of Man did not come to <b>destroy</b> men's lives, but to save them.\";;;",
        "(fowls) Genesis 1:20 - \"And God said, Let the waters bring forth abundantly the moving creature that hath life, and fowl that may fly above the earth in the open firmament of heaven.\";;;",
        "(jerome) Sorry, but there is no Bible verse where the word \"<b>jerome</b>\" appears.;;;",
        "(pitch) Genesis 6:14 - \"Make for yourself an ark of gopher wood; you shall make the ark with rooms, and shall cover it inside and out with <b>pitch</b>.\";;;",
        "(cubits) Genesis 6:15;;;",
        "(breadth) Job 37:16 - \"Do you know how the clouds hang poised, those wonders of him who has perfect knowledge\";;;",
        "(cubit) Ezekiel 40:5 - \"I saw a wall completely surrounding the temple area. The length of the measuring rod in the man's hand was six long cubits, each of which was a <b>cubit</b> and a handbreadth. He measured the wall; it was one measuring rod thick and one rod high.\";;;",
        "(finish) John 19:30 - \"When he had received the drink, Jesus said, 'It is finished.' With that, he bowed his head and gave up his spirit.\";;;",
        "(lower) Philippians 2:10 - \"that at the name of Jesus every knee should bow, in heaven and on earth and under the earth,\";;;",
        "(flood) Genesis 6:17 - \"I am going to bring floodwaters on the earth to destroy all life under the heavens, every creature that has the breath of life in it. Everything on earth will perish.\";;;",
        "(covenant) Hebrews 8:6 - \"But as it is, Christ has obtained a ministry that is as much more excellent than the old as the <b>covenant</b> he mediates is better, since it is enacted on better promises.\";;;",
        "(gather) Psalm 50:5 - \"<b>gather</b> to me this consecrated people, who made a covenant with me by sacrifice.\";;;",
        "(clean) James 4:8 - \"Draw near to God and He will draw near to you. Cleanse your hands, you sinners; and purify your hearts, you double-minded.\";;;"
    ]
}