{
    "grid": [
        [
            "E",
            "B",
            "M",
            "M",
            "R",
            "V",
            "C",
            "A",
            "R",
            "R",
            "Y",
            "I",
            "N",
            "G"
        ],
        [
            "L",
            "O",
            "K",
            "V",
            "J",
            "E",
            "S",
            "P",
            "E",
            "A",
            "R",
            "S",
            "N",
            "W"
        ],
        [
            "F",
            "K",
            "F",
            "H",
            "G",
            "U",
            "N",
            "K",
            "P",
            "Q",
            "U",
            "E",
            "S",
            "S"
        ],
        [
            "T",
            "V",
            "S",
            "Q",
            "J",
            "A",
            "P",
            "E",
            "P",
            "W",
            "D",
            "H",
            "A",
            "A"
        ],
        [
            "A",
            "B",
            "K",
            "B",
            "C",
            "K",
            "R",
            "M",
            "W",
            "D",
            "F",
            "Y",
            "L",
            "V"
        ],
        [
            "S",
            "P",
            "V",
            "A",
            "R",
            "L",
            "R",
            "R",
            "I",
            "F",
            "G",
            "M",
            "U",
            "H"
        ],
        [
            "K",
            "R",
            "L",
            "T",
            "E",
            "G",
            "S",
            "B",
            "I",
            "V",
            "I",
            "B",
            "T",
            "O"
        ],
        [
            "I",
            "E",
            "B",
            "T",
            "E",
            "R",
            "W",
            "P",
            "S",
            "S",
            "U",
            "X",
            "E",
            "L"
        ],
        [
            "N",
            "S",
            "J",
            "L",
            "P",
            "S",
            "C",
            "Y",
            "E",
            "T",
            "O",
            "T",
            "M",
            "E"
        ],
        [
            "G",
            "E",
            "G",
            "E",
            "E",
            "W",
            "M",
            "N",
            "I",
            "A",
            "R",
            "N",
            "L",
            "S"
        ],
        [
            "G",
            "N",
            "E",
            "S",
            "T",
            "O",
            "O",
            "H",
            "Z",
            "F",
            "K",
            "A",
            "N",
            "X"
        ],
        [
            "O",
            "T",
            "B",
            "P",
            "H",
            "R",
            "A",
            "B",
            "Q",
            "Z",
            "I",
            "E",
            "I",
            "W"
        ],
        [
            "Z",
            "S",
            "A",
            "D",
            "T",
            "D",
            "H",
            "D",
            "S",
            "V",
            "D",
            "P",
            "S",
            "T"
        ],
        [
            "L",
            "I",
            "A",
            "U",
            "W",
            "S",
            "T",
            "W",
            "E",
            "K",
            "O",
            "U",
            "T",
            "T"
        ],
        [
            "H",
            "J",
            "L",
            "E",
            "A",
            "D",
            "E",
            "T",
            "H",
            "X",
            "C",
            "D",
            "E",
            "C"
        ]
    ],
    "words_outside": [
        "BATTLES",
        "BIDDEN",
        "SPEAKEST",
        "VIAL",
        "CARRYING",
        "SALUTE",
        "GARRISON",
        "CREEPETH",
        "PRESENTS",
        "RENEW",
        "ASKING",
        "STRAIT",
        "LEADETH",
        "SWORDS",
        "SPEARS",
        "AHITUB",
        "HOLES",
        "GEBA"
    ],
    "versos": [
        "(battles) Psalm 144:1: \"Praise be to the Lord my Rock, who trains my hands for war, my fingers for battle.\";;;",
        "(bidden) Luke 14:17 - And sent his servant at supper time to say to them that were <b>bidden</b>, Come; for all things are now ready.;;;",
        "(speakest) 1 Kings 8:9 - There was nothing in the ark save the two tables of stone",
        "(vial) Revelation 5:8 - \"And when he had taken the book, the four beasts and four and twenty elders fell down before the Lamb, having every one of them harps, and golden vials full of odours, which are the prayers of saints.\";;;",
        "(carrying) Isaiah 46:4 - \"Even to your old age and gray hairs I am he, I am he who will sustain you. I have made you and I will carry you; I will sustain you and I will rescue you.\";;;",
        "(salute) Titus 3:13 - \"Do your best to come to me quickly, for Demas, because he loved this world, has deserted me and has gone to Thessalonica. Crescens has gone to Galatia, and Titus to Dalmatia.\";;;",
        "(garrison) Isaiah 21:8 - And he cried",
        "(creepeth) Genesis 1:21 - \"And God created great whales, and every living creature that moveth, which the waters brought forth abundantly, after their kind, and every winged fowl after his kind: and God saw that it was good.\";;;",
        "(presents) Luke 2:16 - \"So they hurried off and found Mary and Joseph, and the baby, who was lying in the manger.\";;;",
        "(renew) Isaiah 40:31 - \"but those who hope in the Lord will <b>renew</b> their strength. They will soar on wings like eagles; they will run and not grow weary, they will walk and not be faint.\";;;",
        "(asking) Matthew 7:7 - \"Ask and it will be given to you; seek and you will find; knock and the door will be opened to you.\";;;",
        "(strait) \"Enter ye in at the <b>strait</b> gate: for wide is the gate, and broad is the way, that leadeth to destruction, and many there be which go in thereat\" - Matthew 7:13 KJV;;;",
        "(leadeth) Psalm 23:2 - \"He maketh me to lie down in green pastures: he <b>leadeth</b> me beside the still waters.\";;;",
        "(swords) Matthew 26:52 - \"Put your sword back in its place,\" Jesus said to him, \"for all who draw the sword will die by the sword.\";;;",
        "(spears) 2 Samuel 21:16 - \"And Ishbi-benob, one of the descendants of the giants, whose spear weighed three hundred shekels of bronze, and who was armed with a new sword, thought to kill David.\";;;",
        "(ahitub) 1 Samuel 22:9 - But Doeg the Edomite, who was standing with Saul's officials, said, \"I saw the son of Jesse come to Ahimelek son of <b>ahitub</b> at Nob.;;;",
        "(holes) Isaiah 13:16 - \"Their infants will be dashed to pieces before their eyes; their houses will be looted and their wives violated.\";;;",
        "(geba) 2 Kings 23:8 - And he brought all the priests out of the cities of Judah"
    ]
}