{
    "grid": [
        [
            "Y",
            "S",
            "L",
            "Z",
            "A",
            "T",
            "A",
            "G",
            "A",
            "A",
            "G",
            "Q",
            "Z",
            "E"
        ],
        [
            "U",
            "S",
            "P",
            "A",
            "R",
            "E",
            "R",
            "J",
            "M",
            "M",
            "A",
            "U",
            "D",
            "P"
        ],
        [
            "S",
            "M",
            "L",
            "A",
            "N",
            "B",
            "M",
            "F",
            "P",
            "E",
            "T",
            "U",
            "P",
            "R"
        ],
        [
            "L",
            "A",
            "F",
            "F",
            "N",
            "G",
            "U",
            "W",
            "K",
            "A",
            "E",
            "A",
            "L",
            "E"
        ],
        [
            "J",
            "O",
            "K",
            "D",
            "E",
            "S",
            "R",
            "E",
            "F",
            "R",
            "I",
            "S",
            "E",
            "S"
        ],
        [
            "E",
            "R",
            "R",
            "E",
            "X",
            "A",
            "W",
            "Y",
            "Y",
            "L",
            "S",
            "H",
            "M",
            "S"
        ],
        [
            "A",
            "S",
            "B",
            "D",
            "S",
            "I",
            "S",
            "E",
            "J",
            "Y",
            "K",
            "E",
            "M",
            "E"
        ],
        [
            "B",
            "N",
            "E",
            "F",
            "S",
            "L",
            "O",
            "T",
            "R",
            "N",
            "J",
            "S",
            "Y",
            "D"
        ],
        [
            "H",
            "S",
            "G",
            "M",
            "T",
            "X",
            "U",
            "L",
            "A",
            "E",
            "J",
            "D",
            "T",
            "M"
        ],
        [
            "P",
            "Y",
            "G",
            "E",
            "F",
            "Q",
            "T",
            "A",
            "J",
            "C",
            "D",
            "E",
            "H",
            "N"
        ],
        [
            "F",
            "W",
            "K",
            "R",
            "L",
            "E",
            "P",
            "C",
            "D",
            "U",
            "C",
            "H",
            "W",
            "L"
        ],
        [
            "W",
            "P",
            "L",
            "W",
            "K",
            "S",
            "Y",
            "K",
            "X",
            "Q",
            "P",
            "R",
            "R",
            "Y"
        ],
        [
            "M",
            "T",
            "N",
            "A",
            "J",
            "U",
            "Y",
            "K",
            "O",
            "P",
            "O",
            "H",
            "Y",
            "Q"
        ],
        [
            "C",
            "X",
            "B",
            "G",
            "S",
            "T",
            "R",
            "E",
            "E",
            "T",
            "X",
            "P",
            "T",
            "M"
        ],
        [
            "S",
            "P",
            "Y",
            "P",
            "B",
            "B",
            "F",
            "I",
            "W",
            "A",
            "Y",
            "S",
            "Z",
            "V"
        ]
    ],
    "words_outside": [
        "CRY",
        "SPARE",
        "SAKES",
        "ANSWERED",
        "ASHES",
        "LACK",
        "ANGRY",
        "ANGELS",
        "GATE",
        "LORDS",
        "JEW",
        "RISE",
        "EARLY",
        "WAYS",
        "STREET",
        "PRESSED",
        "FEAST",
        "BAKE"
    ],
    "versos": [
        "(cry) Psalm 34:17 - \"The righteous <b>cry</b> out, and the Lord hears them; he delivers them from all their troubles.\";;;",
        "(spare) Genesis 45:20 - \"and do not <b>spare</b> anything, for the best of all the land of Egypt is yours.\";;;",
        "(sakes) John 17:19 - \"For their <b>sakes</b> I sanctify myself, that they also might be sanctified through the truth.\";;;",
        "(answered) 1 Kings 18:24 - \"Then you call on the name of your god, and I will call on the name of the Lord. The god who answers by firehe is God.\";;;",
        "(ashes) Genesis 18:27 - Then Abraham answered and said, \"Indeed now, I who am but dust and <b>ashes</b> have taken it upon myself to speak to the Lord:;;;",
        "(lack) Philippians 4:12 - \"I know what it is to be in need, and I know what it is to have plenty. I have learned the secret of being content in any and every situation, whether well fed or hungry, whether living in plenty or in want.\";;;",
        "(angry) Ephesians 4:26 - \"In your anger do not sin\": Do not let the sun go down while you are still <b>angry</b>,;;;",
        "(angels) Hebrews 1:14 - \"Are not all <b>angels</b> ministering spirits sent to serve those who will inherit salvation\";;;",
        "(gate) Matthew 7:13 - \"Enter through the narrow <b>gate</b>. For wide is the <b>gate</b> and broad is the road that leads to destruction, and many enter through it.\";;;",
        "(lords) \"And have put on the new self, which is being renewed in knowledge in the image of its Creator. Here there is no Gentile or Jew, circumcised or uncircumcised, barbarian, Scythian, slave or free, but Christ is all, and is in all.\" - Colossians 3:10-11;;;",
        "(jew) Romans 2:29 - But he is a <b>jew</b>, which is one inwardly; and circumcision is that of the heart, in the spirit, and not in the letter; whose praise is not of men, but of God.;;;",
        "(rise) Matthew 28:6 - \"He is not here; he has risen, just as he said. Come and see the place where he lay.\";;;",
        "(early) Psalm 63:1 - \"O God, you are my God, earnestly I seek you; my soul thirsts for you, my body longs for you, in a dry and weary land where there is no water.\";;;",
        "(ways) Psalm 25:4 - Show me your <b>ways</b>",
        "(street) Matthew 6:2 - \"So when you give to the needy, do not announce it with trumpets, as the hypocrites do in the synagogues and on the streets, to be honored by others. Truly I tell you, they have received their reward in full.\";;;",
        "(pressed) Philippians 3:14 - \"I press on toward the goal for the prize of the upward call of God in Christ Jesus.\";;;",
        "(feast) Deuteronomy 16:14 - \"And thou shalt rejoice in thy <b>feast</b>, thou, and thy son, and thy daughter, and thy manservant, and thy maidservant, and the Levite, the stranger, and the fatherless, and the widow, that are within thy gates.\";;;",
        "(bake) Judges 6:19 - \"Gideon went inside, prepared a young goat, and from an ephah of flour he made bread without yeast. Putting the meat in a basket and its broth in a pot, he brought them out and offered them to him under the oak.\";;;"
    ]
}