{
    "grid": [
        [
            "Z",
            "D",
            "T",
            "S",
            "L",
            "E",
            "E",
            "P",
            "E",
            "T",
            "H",
            "S",
            "E",
            "F"
        ],
        [
            "E",
            "D",
            "P",
            "X",
            "H",
            "U",
            "M",
            "B",
            "L",
            "E",
            "T",
            "H",
            "L",
            "S"
        ],
        [
            "D",
            "H",
            "A",
            "J",
            "N",
            "A",
            "B",
            "O",
            "T",
            "H",
            "A",
            "A",
            "N",
            "K"
        ],
        [
            "E",
            "V",
            "L",
            "A",
            "R",
            "I",
            "S",
            "E",
            "T",
            "H",
            "Z",
            "C",
            "Z",
            "I"
        ],
        [
            "K",
            "K",
            "A",
            "V",
            "E",
            "H",
            "A",
            "Z",
            "A",
            "E",
            "L",
            "R",
            "N",
            "G"
        ],
        [
            "I",
            "J",
            "C",
            "V",
            "S",
            "C",
            "B",
            "J",
            "E",
            "Z",
            "E",
            "B",
            "E",
            "L"
        ],
        [
            "A",
            "U",
            "E",
            "W",
            "Z",
            "A",
            "I",
            "X",
            "T",
            "E",
            "M",
            "D",
            "N",
            "G"
        ],
        [
            "H",
            "D",
            "M",
            "O",
            "H",
            "L",
            "H",
            "S",
            "T",
            "H",
            "O",
            "J",
            "Y",
            "M"
        ],
        [
            "H",
            "I",
            "D",
            "A",
            "E",
            "Y",
            "A",
            "I",
            "P",
            "F",
            "A",
            "K",
            "Z",
            "I"
        ],
        [
            "J",
            "B",
            "V",
            "W",
            "B",
            "O",
            "B",
            "H",
            "Q",
            "I",
            "X",
            "L",
            "Q",
            "C"
        ],
        [
            "S",
            "B",
            "Q",
            "E",
            "B",
            "H",
            "F",
            "Y",
            "C",
            "C",
            "E",
            "K",
            "T",
            "A"
        ],
        [
            "O",
            "E",
            "S",
            "Q",
            "S",
            "V",
            "T",
            "X",
            "E",
            "Y",
            "X",
            "O",
            "Z",
            "I"
        ],
        [
            "S",
            "T",
            "A",
            "I",
            "U",
            "J",
            "L",
            "X",
            "E",
            "L",
            "I",
            "S",
            "H",
            "A"
        ],
        [
            "B",
            "V",
            "T",
            "L",
            "D",
            "S",
            "P",
            "H",
            "E",
            "V",
            "P",
            "J",
            "M",
            "H"
        ],
        [
            "X",
            "E",
            "S",
            "C",
            "A",
            "P",
            "E",
            "T",
            "H",
            "K",
            "M",
            "U",
            "R",
            "F"
        ]
    ],
    "words_outside": [
        "PALACE",
        "AHAB",
        "JEZEBEL",
        "ELIJAH",
        "HID",
        "TISHBITE",
        "HALT",
        "SLEEPETH",
        "ARISETH",
        "HAZAEL",
        "ELISHA",
        "ESCAPETH",
        "BOAST",
        "NABOTH",
        "SEAL",
        "HUMBLETH",
        "MICAIAH",
        "ZEDEKIAH"
    ],
    "versos": [
        "(palace) Psalm 45:15 - \"With joy and gladness they are led along as they enter the <b>palace</b> of the king.\";;;",
        "(ahab) 1 Kings 21:25 - \"There was none who sold himself to do what was evil in the sight of the Lord like <b>ahab</b>, whom Jezebel his wife incited.\";;;",
        "(jezebel) Revelation 2:20 - But I have this against you",
        "(elijah) 2 Chronicles 21:12;;;",
        "(hid) Genesis 3:10 - He answered, \"I heard you in the garden, and I was afraid because I was naked; so I <b>hid</b>.\";;;",
        "(tishbite) 1 Kings 17:1 - \"Now Elijah the <b>tishbite</b>, from Tishbe in Gilead, said to Ahab, 'As the Lord, the God of Israel, lives, whom I serve, there will be neither dew nor rain in the next few years except at my word.'\";;;",
        "(halt) 1 Kings 18:21 - \"And Elijah came to all the people, and said, 'How long will you falter between two opinions If the Lord is God, follow Him; but if Baal, follow him.' But the people answered him not a word.\";;;",
        "(sleepeth) 1 Thessalonians 4:14 - \"For if we believe that Jesus died and rose again, even so them also which sleep in Jesus will God bring with him.\";;;",
        "(ariseth) Proverbs 24:16 - \"For a just man falleth seven times, and riseth up again: but the wicked shall fall into mischief.\";;;",
        "(hazael) 2 Kings 8:12 - \"<b>hazael</b> said, 'Why is my lord weeping' 'Because I know the evil you will do to the Israelites,' Elisha replied. 'You will set their fortresses on fire. You will kill their young men with the sword. You will dash their little ones to pieces. You will rip open their pregnant women.'\";;;",
        "(elisha) 2 Kings 2:15 - The company of the prophets from Jericho, who were watching, said, \"The spirit of Elijah is resting on <b>elisha</b>.\" And they went to meet him and bowed to the ground before him.;;;",
        "(escapeth) The verse is Proverbs 11:6 - \"The righteousness of the upright shall deliver them: but transgressors shall be taken in their own naughtiness.\" KJV;;;",
        "(boast) James 4:16 \"As it is, you <b>boast</b> in your arrogant schemes. All such boasting is evil.\";;;",
        "(naboth) 1 Kings 21:1 - \"Some time later there was an incident involving a vineyard belonging to <b>naboth</b> the Jezreelite. The vineyard was in Jezreel, close to the palace of Ahab king of Samaria.\";;;",
        "(seal) Ephesians 1:13 - \"And you also were included in Christ when you heard the message of truth, the gospel of your salvation. When you believed, you were marked in him with a <b>seal</b>, the promised Holy Spirit,\";;;",
        "(humbleth) Psalm 23:6 - \"Surely goodness and mercy shall follow me all the days of my life: and I will dwell in the house of the Lord for ever.\";;;",
        "(micaiah) 1 Kings 22:8 - The king of Israel answered Jehoshaphat, \"There is still one prophet through whom we can inquire of the Lord, but I hate him because he never prophesies anything good about me, but always bad. He is <b>micaiah</b> son of Imlah.\";;;",
        "(zedekiah) Jeremiah 24:8 - \"'But like the bad figs, so bad they cannot be eaten, says the Lord, so will I deal with <b>zedekiah</b> king of Judah, his officials and the survivors from Jerusalem, whether they remain in this land or live in Egypt.'\";;;"
    ]
}