{
    "grid": [
        [
            "R",
            "G",
            "L",
            "P",
            "Z",
            "N",
            "Z",
            "O",
            "E",
            "L",
            "X",
            "V",
            "A",
            "H"
        ],
        [
            "E",
            "R",
            "K",
            "R",
            "A",
            "Q",
            "U",
            "B",
            "R",
            "O",
            "U",
            "N",
            "F",
            "P"
        ],
        [
            "F",
            "O",
            "E",
            "O",
            "L",
            "Z",
            "E",
            "N",
            "T",
            "E",
            "R",
            "I",
            "N",
            "G"
        ],
        [
            "N",
            "V",
            "B",
            "C",
            "F",
            "A",
            "X",
            "S",
            "K",
            "I",
            "N",
            "D",
            "L",
            "E"
        ],
        [
            "J",
            "E",
            "T",
            "L",
            "C",
            "R",
            "K",
            "E",
            "E",
            "P",
            "I",
            "N",
            "G",
            "H"
        ],
        [
            "J",
            "S",
            "E",
            "A",
            "O",
            "H",
            "F",
            "P",
            "A",
            "W",
            "K",
            "E",
            "N",
            "W"
        ],
        [
            "G",
            "T",
            "R",
            "I",
            "R",
            "I",
            "J",
            "F",
            "L",
            "H",
            "E",
            "W",
            "E",
            "D"
        ],
        [
            "W",
            "I",
            "R",
            "M",
            "D",
            "T",
            "W",
            "Z",
            "T",
            "O",
            "M",
            "H",
            "S",
            "H"
        ],
        [
            "E",
            "R",
            "I",
            "D",
            "S",
            "E",
            "Q",
            "M",
            "A",
            "R",
            "K",
            "L",
            "E",
            "B"
        ],
        [
            "E",
            "R",
            "B",
            "K",
            "R",
            "S",
            "S",
            "F",
            "R",
            "I",
            "P",
            "A",
            "K",
            "W"
        ],
        [
            "K",
            "E",
            "L",
            "F",
            "M",
            "Q",
            "U",
            "A",
            "S",
            "N",
            "M",
            "H",
            "U",
            "W"
        ],
        [
            "S",
            "D",
            "E",
            "K",
            "L",
            "T",
            "Z",
            "P",
            "Y",
            "G",
            "L",
            "J",
            "Z",
            "A"
        ],
        [
            "V",
            "T",
            "A",
            "H",
            "O",
            "N",
            "O",
            "U",
            "R",
            "E",
            "S",
            "C",
            "X",
            "N"
        ],
        [
            "C",
            "O",
            "R",
            "N",
            "E",
            "R",
            "U",
            "S",
            "R",
            "Z",
            "S",
            "V",
            "I",
            "R"
        ],
        [
            "U",
            "S",
            "O",
            "D",
            "W",
            "E",
            "A",
            "V",
            "E",
            "R",
            "C",
            "T",
            "I",
            "M"
        ]
    ],
    "words_outside": [
        "SAYEST",
        "PROCLAIM",
        "HEW",
        "HEWED",
        "HONOUR",
        "KEEPING",
        "TERRIBLE",
        "ALTARS",
        "GROVES",
        "WHORING",
        "ZARHITES",
        "WEEKS",
        "KINDLE",
        "ENTERING",
        "CORDS",
        "STIRRED",
        "WEAVER",
        "CORNER"
    ],
    "versos": [
        "(sayest) Matthew 26:25: Then Judas",
        "(proclaim) Isaiah 61:1 - \"The Spirit of the Sovereign Lord is on me, because the Lord has anointed me to <b>proclaim</b> good news to the poor.\";;;",
        "(hew) 1 Kings 5:29 - \"And Solomon had threescore and ten thousand that bare burdens, and fourscore thousand hewers in the mountains;\";;;",
        "(hewed) Isaiah 51:1 - \"Hearken to me, ye that follow after righteousness, ye that seek the Lord: look unto the rock whence ye are hewn, and to the hole of the pit whence ye are digged.\";;;",
        "(honour) Exodus 20:12 - \"Honor your father and your mother, so that you may live long in the land the Lord your God is giving you.\";;;",
        "(keeping) Psalm 119:101 - I have kept my feet from every evil path so that I might obey your word.;;;",
        "(terrible) Psalm 47:2 - For the Lord Most High is awesome",
        "(altars) Exodus 20:24 - \"Make an altar of earth for me and sacrifice on it your burnt offerings and fellowship offerings, your sheep and goats and your cattle. Wherever I cause my name to be honored, I will come to you and bless you.\";;;",
        "(groves) Deuteronomy 16:21 - \"Thou shalt not plant thee a grove of any trees near unto the altar of the Lord thy God, which thou shalt make thee.\";;;",
        "(whoring) Leviticus 20:6;;;",
        "(zarhites) Numbers 26:20 - And the sons of Judah after their families were; of Shelah, the family of the Shelanites: of Pharez, the family of the Pharzites: of Zerah, the family of the Zerhites.;;;",
        "(weeks) Daniel 9:24 - \"Seventy <b>weeks</b> have been decreed for your people and your holy city, to finish the transgression, to make an end of sin, to make atonement for iniquity, to bring in everlasting righteousness, to seal up vision and prophecy, and to anoint the Most Holy Place.\";;;",
        "(kindle) Psalm 39:3 - \"My heart was hot within me, while I was musing the fire kindled: then spake I with my tongue,\";;;",
        "(entering) Luke 18:17 - \"Truly I tell you, anyone who will not receive the kingdom of God like a little child will never enter it.\";;;",
        "(cords) 2 Samuel 17:13 - Moreover, if he is hidden in a city, then all Israel will bring ropes to that city, and we will pull it into the river, until there is not one small stone found there.\";;;",
        "(stirred) John 5:4 - For an angel went down at a certain season into the pool",
        "(weaver) Isaiah 38:12 -  My dwelling is plucked up and removed from me like a shepherd's tent; like a <b>weaver</b> I have rolled up my life; he cuts me off from the loom; from day to night you bring me to an end",
        "(corner) Isaiah 28:16 - \"So this is what the Sovereign Lord says: 'See, I lay a stone in Zion, a tested stone, a precious cornerstone for a sure foundation; the one who relies on it will never be stricken with panic.'\";;;"
    ]
}