{
    "grid": [
        [
            "O",
            "R",
            "M",
            "H",
            "Q",
            "G",
            "K",
            "M",
            "J",
            "H",
            "D",
            "R",
            "X",
            "H"
        ],
        [
            "M",
            "F",
            "Y",
            "C",
            "Y",
            "M",
            "G",
            "F",
            "M",
            "C",
            "I",
            "E",
            "U",
            "Q"
        ],
        [
            "Z",
            "O",
            "F",
            "M",
            "Q",
            "N",
            "V",
            "K",
            "O",
            "L",
            "P",
            "F",
            "M",
            "X"
        ],
        [
            "I",
            "C",
            "U",
            "I",
            "N",
            "M",
            "E",
            "B",
            "O",
            "O",
            "P",
            "U",
            "P",
            "M"
        ],
        [
            "L",
            "B",
            "O",
            "R",
            "C",
            "R",
            "J",
            "A",
            "N",
            "T",
            "E",
            "S",
            "S",
            "U"
        ],
        [
            "F",
            "A",
            "O",
            "N",
            "N",
            "E",
            "P",
            "L",
            "M",
            "H",
            "D",
            "E",
            "D",
            "S"
        ],
        [
            "D",
            "T",
            "W",
            "A",
            "C",
            "E",
            "R",
            "M",
            "Y",
            "E",
            "W",
            "D",
            "T",
            "L"
        ],
        [
            "L",
            "R",
            "G",
            "F",
            "R",
            "E",
            "D",
            "E",
            "R",
            "S",
            "A",
            "S",
            "O",
            "C"
        ],
        [
            "U",
            "H",
            "E",
            "K",
            "V",
            "R",
            "A",
            "V",
            "R",
            "P",
            "E",
            "P",
            "P",
            "A"
        ],
        [
            "Q",
            "K",
            "O",
            "A",
            "T",
            "I",
            "U",
            "L",
            "H",
            "K",
            "A",
            "M",
            "F",
            "R"
        ],
        [
            "B",
            "S",
            "I",
            "L",
            "M",
            "D",
            "G",
            "E",
            "E",
            "K",
            "H",
            "U",
            "B",
            "R"
        ],
        [
            "L",
            "R",
            "K",
            "L",
            "D",
            "S",
            "H",
            "E",
            "R",
            "E",
            "N",
            "T",
            "W",
            "Y"
        ],
        [
            "N",
            "P",
            "I",
            "T",
            "L",
            "E",
            "S",
            "E",
            "A",
            "A",
            "V",
            "V",
            "X",
            "W"
        ],
        [
            "U",
            "T",
            "Y",
            "T",
            "G",
            "E",
            "T",
            "N",
            "R",
            "K",
            "Y",
            "J",
            "H",
            "C"
        ],
        [
            "Z",
            "F",
            "Q",
            "H",
            "Z",
            "H",
            "D",
            "H",
            "A",
            "E",
            "X",
            "D",
            "Z",
            "G"
        ]
    ],
    "words_outside": [
        "ERE",
        "DREAMS",
        "MOON",
        "SEEKEST",
        "PIT",
        "RID",
        "BALM",
        "MYRRH",
        "CARRY",
        "CONCEAL",
        "RENT",
        "CLOTHES",
        "KILLED",
        "HOLDETH",
        "DIPPED",
        "MOURNED",
        "REFUSED",
        "OFFICER"
    ],
    "versos": [
        "(ere) Psalm 90:2 - Before the mountains were brought forth",
        "(dreams) Acts 2:17 - \"'In the last days, God says, I will pour out my Spirit on all people. Your sons and daughters will prophesy, your young men will see visions, your old men will dream <b>dreams</b>.\";;;",
        "(moon) \"He made the <b>moon</b> to mark the seasons, and the sun knows when to go down.\" - Psalm 104:19 NIV;;;",
        "(seekest) John 1:38 - \"Then Jesus turned, and saw them following, and saith unto them, What seek ye They said unto him, Rabbi, which is to say, being interpreted, Master, where dwellest thou\";;;",
        "(pit) Psalm 40:2 - \"He lifted me out of the slimy <b>pit</b>, out of the mud and mire; he set my feet on a rock and gave me a firm place to stand.\";;;",
        "(rid) Psalm 9:10 - \"And those who know your name put their trust in you, for you, O Lord, have not forsaken those who seek you.\";;;",
        "(balm) Jeremiah 8:22 - Is there no <b>balm</b> in Gilead Is there no physician there Why then has the health of the daughter of my people not been restored;;;",
        "(myrrh) Matthew 2:11 - \"On coming to the house, they saw the child with his mother Mary, and they bowed down and worshiped him. Then they opened their treasures and presented him with gifts of gold, frankincense, and <b>myrrh</b>.\";;;",
        "(carry) Isaiah 53:4 - \"Surely he took up our pain and bore our suffering, yet we considered him punished by God, stricken by him, and afflicted.\";;;",
        "(conceal) Proverbs 28:13 - \"Whoever conceals their sins does not prosper, but the one who confesses and renounces them finds mercy.\";;;",
        "(rent) Matthew 9:16: \"No one sews a patch of unshrunk cloth on an old garment, for the patch will pull away from the garment, making the tear worse.\";;;",
        "(clothes) Genesis 3:21: \"The Lord God made garments of skin for Adam and his wife and clothed them.\";;;",
        "(killed) \"Whoever sheds human blood,\n by humans shall their blood be shed;\nfor in the image of God\n has God made mankind.\" - Genesis 9:6 NIV;;;",
        "(holdeth) 1 John 5:18: \"We know that whosoever is born of God sinneth not; but he that is begotten of God keepeth himself, and that wicked one toucheth him not.\";;;",
        "(dipped) John 13:26 - Jesus answered, \"It is the one to whom I will give this piece of bread when I have <b>dipped</b> it in the dish.\" Then, dipping the piece of bread, he gave it to Judas Iscariot, son of Simon.;;;",
        "(mourned) Matthew 5:4 - \"Blessed are those who mourn, for they will be comforted.\";;;",
        "(refused) Hebrews 12:25 - \"See to it that you do not refuse him who speaks. If they did not escape when they <b>refused</b> him who warned them on earth, how much less will we, if we turn away from him who warns us from heaven\";;;",
        "(officer) Matthew 5:25 - Settle matters quickly with your adversary who is taking you to court. Do it while you are still together on the way"
    ]
}