{
    "grid": [
        [
            "L",
            "B",
            "V",
            "K",
            "B",
            "C",
            "Z",
            "P",
            "B",
            "G",
            "S",
            "P",
            "E",
            "Q"
        ],
        [
            "C",
            "D",
            "H",
            "L",
            "J",
            "L",
            "I",
            "C",
            "U",
            "C",
            "O",
            "E",
            "A",
            "K"
        ],
        [
            "O",
            "V",
            "A",
            "L",
            "E",
            "D",
            "E",
            "P",
            "C",
            "S",
            "S",
            "Z",
            "T",
            "S"
        ],
        [
            "E",
            "V",
            "Z",
            "E",
            "C",
            "A",
            "S",
            "M",
            "S",
            "N",
            "U",
            "U",
            "E",
            "B"
        ],
        [
            "X",
            "O",
            "E",
            "G",
            "J",
            "Y",
            "V",
            "Y",
            "I",
            "V",
            "V",
            "V",
            "T",
            "M"
        ],
        [
            "E",
            "Y",
            "R",
            "S",
            "I",
            "S",
            "H",
            "E",
            "R",
            "S",
            "E",
            "S",
            "H",
            "E"
        ],
        [
            "C",
            "H",
            "O",
            "F",
            "P",
            "K",
            "Q",
            "I",
            "N",
            "A",
            "H",
            "U",
            "M",
            "E"
        ],
        [
            "U",
            "H",
            "T",
            "B",
            "P",
            "G",
            "C",
            "X",
            "G",
            "E",
            "W",
            "P",
            "N",
            "P"
        ],
        [
            "T",
            "S",
            "H",
            "L",
            "A",
            "A",
            "K",
            "O",
            "E",
            "D",
            "D",
            "P",
            "G",
            "O"
        ],
        [
            "E",
            "J",
            "X",
            "M",
            "W",
            "A",
            "S",
            "Z",
            "U",
            "P",
            "H",
            "E",
            "I",
            "S"
        ],
        [
            "K",
            "H",
            "D",
            "R",
            "O",
            "S",
            "S",
            "S",
            "V",
            "N",
            "W",
            "R",
            "R",
            "T"
        ],
        [
            "U",
            "G",
            "J",
            "N",
            "V",
            "P",
            "F",
            "K",
            "O",
            "O",
            "T",
            "N",
            "D",
            "S"
        ],
        [
            "D",
            "O",
            "U",
            "G",
            "H",
            "E",
            "R",
            "P",
            "O",
            "V",
            "T",
            "I",
            "E",
            "R"
        ],
        [
            "G",
            "R",
            "F",
            "P",
            "S",
            "O",
            "D",
            "D",
            "E",
            "N",
            "E",
            "E",
            "D",
            "I"
        ],
        [
            "S",
            "N",
            "P",
            "P",
            "R",
            "O",
            "M",
            "I",
            "S",
            "E",
            "D",
            "R",
            "A",
            "Q"
        ]
    ],
    "words_outside": [
        "COUNT",
        "BLEMISH",
        "POSTS",
        "UPPER",
        "RAW",
        "SODDEN",
        "LEGS",
        "DROSS",
        "HAZEROTH",
        "GIRDED",
        "PASSOVER",
        "EXECUTE",
        "EATETH",
        "LEAVENED",
        "HYSSOP",
        "DIP",
        "PROMISED",
        "DOUGH"
    ],
    "versos": [
        "(count) Psalm 90:12 - \"Teach us to number our days, that we may gain a heart of wisdom.\";;;",
        "(blemish) Ephesians 5:27 - \"and to present her to himself as a radiant church, without stain or wrinkle or any other <b>blemish</b>, but holy and blameless.\";;;",
        "(posts) Isaiah 45:23 - \"But I will have mercy on the house of Judah, and will save them by the Lord their God, and will not save them by bow, nor by sword, nor by battle, by horses, nor by horsemen.\";;;",
        "(upper) Mark 14:14 - \"and wherever he enters, say to the master of the house, The Teacher says, Where is my guest room, where I may eat the Passover with my disciples\";;;",
        "(raw) Isaiah 63:3 - \"I have trodden the winepress alone; and of the people there was none with me: for I will tread them in mine anger, and trample them in my fury; and their blood shall be sprinkled upon my garments, and I will stain all my raiment.\";;;",
        "(sodden) Ezekiel 24:5-6 - \"Take the choice of the flock, and burn also the bones under it, and make it boil well, and let them <b>sodden</b> the bones of it therein.\";;;",
        "(legs) Ezekiel 1:7 - Their <b>legs</b> were straight; their feet were like those of a calf and gleamed like burnished bronze.;;",
        "(dross) Proverbs 25:4 - \"Take away the <b>dross</b> from silver, and it will go to the silversmith for jewelry.\";;;",
        "(hazeroth) Numbers 11:35 - From Kibroth Hattaavah the people moved to <b>hazeroth</b> and remained there.;;;",
        "(girded) Luke 12:35 - \"Let your loins be <b>girded</b> about, and your lights burning;\";;;",
        "(passover) Exodus 12:11 - This is how you are to eat it: with your cloak tucked into your belt, your sandals on your feet and your staff in your hand. Eat it in haste; it is the Lord's <b>passover</b>.;;;",
        "(execute) Romans 13:4 - For he is the minister of God to thee for good. But if thou do that which is evil, be afraid; for he beareth not the sword in vain: for he is the minister of God, a revenger to <b>execute</b> wrath upon him that doeth evil.;;;",
        "(eateth) Psalm 78:24 - \"And had rained down manna upon them to eat, and had given them of the corn of heaven.\";;;",
        "(leavened) Exodus 12:15 - \"Seven days shall you eat unleavened bread; even the first day you shall put away leaven out of your houses: for whoever eats <b>leavened</b> bread from the first day until the seventh day, that soul shall be cut off from Israel.\";;;",
        "(hyssop) Exodus 12:22 - \"Take a bunch of <b>hyssop</b>, dip it into the blood in the basin and put some of the blood on the top and on both sides of the doorframe. None of you shall go out of the door of your house until morning.\";;;",
        "(dip) John 13:26 - Jesus answered, \"It is the one to whom I will give this piece of bread when I have dipped it in the dish.\" Then, dipping the piece of bread, he gave it to Judas Iscariot, son of Simon.;;;",
        "(promised) Hebrews 10:36 - \"You need to persevere so that when you have done the will of God, you will receive what he has <b>promised</b>.\";;;",
        "(dough) Exodus 12:39 - They baked the <b>dough</b> that they had brought out of Egypt into unleavened bread. The <b>dough</b> was without yeast because they had been driven out of Egypt and did not have time to prepare food for themselves.;;;"
    ]
}